{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "£": 96,
      "¥": 97,
      "§": 98,
      "¬": 99,
      "°": 100,
      "±": 101,
      "¶": 102,
      "·": 103,
      "¿": 104,
      "À": 105,
      "Á": 106,
      "Â": 107,
      "Ã": 108,
      "Ä": 109,
      "Å": 110,
      "Æ": 111,
      "Ç": 112,
      "È": 113,
      "É": 114,
      "Ê": 115,
      "Ë": 116,
      "Ì": 117,
      "Í": 118,
      "Î": 119,
      "Ï": 120,
      "Ñ": 121,
      "Ò": 122,
      "Ó": 123,
      "Ô": 124,
      "Ö": 125,
      "×": 126,
      "Ø": 127,
      "Ú": 128,
      "Û": 129,
      "Ü": 130,
      "Þ": 131,
      "ß": 132,
      "à": 133,
      "á": 134,
      "â": 135,
      "ã": 136,
      "ä": 137,
      "å": 138,
      "æ": 139,
      "ç": 140,
      "è": 141,
      "é": 142,
      "ê": 143,
      "ë": 144,
      "ì": 145,
      "í": 146,
      "î": 147,
      "ï": 148,
      "ð": 149,
      "ñ": 150,
      "ò": 151,
      "ó": 152,
      "ô": 153,
      "õ": 154,
      "ö": 155,
      "ø": 156,
      "ù": 157,
      "ú": 158,
      "û": 159,
      "ü": 160,
      "ý": 161,
      "ÿ": 162,
      "Ā": 163,
      "ā": 164,
      "Ă": 165,
      "ă": 166,
      "Ą": 167,
      "ć": 168,
      "Č": 169,
      "č": 170,
      "Ď": 171,
      "đ": 172,
      "ē": 173,
      "ę": 174,
      "ğ": 175,
      "ħ": 176,
      "ĩ": 177,
      "Ī": 178,
      "ī": 179,
      "ĭ": 180,
      "İ": 181,
      "ı": 182,
      "ĺ": 183,
      "Ł": 184,
      "ł": 185,
      "Ń": 186,
      "ń": 187,
      "ņ": 188,
      "ň": 189,
      "ŋ": 190,
      "Ō": 191,
      "ō": 192,
      "ő": 193,
      "œ": 194,
      "ŕ": 195,
      "Ś": 196,
      "ś": 197,
      "ş": 198,
      "Š": 199,
      "š": 200,
      "ũ": 201,
      "ū": 202,
      "ů": 203,
      "Ÿ": 204,
      "ź": 205,
      "ż": 206,
      "Ž": 207,
      "ž": 208,
      "Ɵ": 209,
      "ơ": 210,
      "ư": 211,
      "ǒ": 212,
      "ǧ": 213,
      "ț": 214,
      "ɕ": 215,
      "ə": 216,
      "ɤ": 217,
      "ʃ": 218,
      "ʒ": 219,
      "ʔ": 220,
      "ʻ": 221,
      "ʿ": 222,
      "ˁ": 223,
      "ː": 224,
      "́": 225,
      "̃": 226,
      "̄": 227,
      "̅": 228,
      "̇": 229,
      "̈": 230,
      "̋": 231,
      "̮": 232,
      "̶": 233,
      "ͣ": 234,
      "Ά": 235,
      "Έ": 236,
      "Ί": 237,
      "Α": 238,
      "Γ": 239,
      "Δ": 240,
      "Ε": 241,
      "Η": 242,
      "Ι": 243,
      "Κ": 244,
      "Λ": 245,
      "Μ": 246,
      "Ξ": 247,
      "Ο": 248,
      "Π": 249,
      "Ρ": 250,
      "Σ": 251,
      "Τ": 252,
      "Ψ": 253,
      "Ω": 254,
      "ά": 255,
      "έ": 256,
      "ή": 257,
      "ί": 258,
      "α": 259,
      "β": 260,
      "γ": 261,
      "δ": 262,
      "ε": 263,
      "ζ": 264,
      "η": 265,
      "θ": 266,
      "ι": 267,
      "κ": 268,
      "λ": 269,
      "μ": 270,
      "ν": 271,
      "ξ": 272,
      "ο": 273,
      "π": 274,
      "ρ": 275,
      "ς": 276,
      "σ": 277,
      "τ": 278,
      "υ": 279,
      "φ": 280,
      "χ": 281,
      "ψ": 282,
      "ω": 283,
      "ϊ": 284,
      "ό": 285,
      "ώ": 286,
      "Ў": 287,
      "А": 288,
      "Б": 289,
      "Г": 290,
      "Д": 291,
      "Е": 292,
      "И": 293,
      "К": 294,
      "М": 295,
      "Н": 296,
      "О": 297,
      "П": 298,
      "Р": 299,
      "С": 300,
      "Т": 301,
      "Ф": 302,
      "Я": 303,
      "а": 304,
      "б": 305,
      "в": 306,
      "г": 307,
      "д": 308,
      "е": 309,
      "ж": 310,
      "з": 311,
      "и": 312,
      "й": 313,
      "к": 314,
      "л": 315,
      "м": 316,
      "н": 317,
      "о": 318,
      "п": 319,
      "р": 320,
      "с": 321,
      "т": 322,
      "у": 323,
      "ф": 324,
      "х": 325,
      "ц": 326,
      "ч": 327,
      "ш": 328,
      "ы": 329,
      "ь": 330,
      "э": 331,
      "ю": 332,
      "я": 333,
      "і": 334,
      "ї": 335,
      "Ҳ": 336,
      "Ө": 337,
      "ե": 338,
      "մ": 339,
      "ն": 340,
      "ք": 341,
      "֑": 342,
      "֔": 343,
      "֗": 344,
      "֣": 345,
      "ְ": 346,
      "ֱ": 347,
      "ֳ": 348,
      "ִ": 349,
      "ֵ": 350,
      "ֶ": 351,
      "ַ": 352,
      "ָ": 353,
      "ֹ": 354,
      "ּ": 355,
      "ׁ": 356,
      "א": 357,
      "ב": 358,
      "ג": 359,
      "ד": 360,
      "ה": 361,
      "ו": 362,
      "ז": 363,
      "ח": 364,
      "ט": 365,
      "י": 366,
      "כ": 367,
      "ל": 368,
      "ם": 369,
      "מ": 370,
      "ן": 371,
      "נ": 372,
      "ס": 373,
      "ע": 374,
      "פ": 375,
      "ץ": 376,
      "ק": 377,
      "ר": 378,
      "ש": 379,
      "ת": 380,
      "،": 381,
      "ؙ": 382,
      "؟": 383,
      "آ": 384,
      "أ": 385,
      "ا": 386,
      "ب": 387,
      "ة": 388,
      "ت": 389,
      "ج": 390,
      "ح": 391,
      "د": 392,
      "ذ": 393,
      "ر": 394,
      "س": 395,
      "ش": 396,
      "ص": 397,
      "ض": 398,
      "ط": 399,
      "ع": 400,
      "ف": 401,
      "ق": 402,
      "ك": 403,
      "ل": 404,
      "م": 405,
      "ن": 406,
      "ه": 407,
      "و": 408,
      "ى": 409,
      "ي": 410,
      "َ": 411,
      "ُ": 412,
      "ِ": 413,
      "ّ": 414,
      "ْ": 415,
      "ٕ": 416,
      "ٰ": 417,
      "چ": 418,
      "ی": 419,
      "द": 420,
      "व": 421,
      "ा": 422,
      "১": 423,
      "৪": 424,
      "৭": 425,
      "৮": 426,
      "৯": 427,
      "இ": 428,
      "ง": 429,
      "ช": 430,
      "ด": 431,
      "น": 432,
      "ป": 433,
      "ผ": 434,
      "ม": 435,
      "ร": 436,
      "อ": 437,
      "ั": 438,
      "า": 439,
      "ี": 440,
      "ึ": 441,
      "ู": 442,
      "่": 443,
      "้": 444,
      "ᐅ": 445,
      "ḍ": 446,
      "ḏ": 447,
      "Ḥ": 448,
      "ḥ": 449,
      "ṁ": 450,
      "ṇ": 451,
      "ṛ": 452,
      "ṣ": 453,
      "ṭ": 454,
      "ẽ": 455,
      "ệ": 456,
      "ọ": 457,
      "ἀ": 458,
      "ἄ": 459,
      "Ἀ": 460,
      "ἐ": 461,
      "ἔ": 462,
      "ἱ": 463,
      "Ὀ": 464,
      "ὐ": 465,
      "ὰ": 466,
      "ὲ": 467,
      "ὺ": 468,
      "ῆ": 469,
      "ῖ": 470,
      "ῳ": 471,
      "‐": 472,
      "―": 473,
      "†": 474,
      "•": 475,
      "‣": 476,
      "′": 477,
      "‹": 478,
      "›": 479,
      "⁄": 480,
      "€": 481,
      "←": 482,
      "↑": 483,
      "→": 484,
      "↠": 485,
      "↳": 486,
      "↵": 487,
      "⇒": 488,
      "−": 489,
      "∗": 490,
      "∙": 491,
      "√": 492,
      "∞": 493,
      "∴": 494,
      "≠": 495,
      "≥": 496,
      "⋄": 497,
      "⋅": 498,
      "⎯": 499,
      "─": 500,
      "■": 501,
      "□": 502,
      "▲": 503,
      "▷": 504,
      "►": 505,
      "▼": 506,
      "◄": 507,
      "◆": 508,
      "◊": 509,
      "◌": 510,
      "●": 511,
      "◘": 512,
      "★": 513,
      "☆": 514,
      "☞": 515,
      "☾": 516,
      "♕": 517,
      "♡": 518,
      "♪": 519,
      "♫": 520,
      "♭": 521,
      "✞": 522,
      "❖": 523,
      "❚": 524,
      "❥": 525,
      "⠀": 526,
      "。": 527,
      "《": 528,
      "》": 529,
      "「": 530,
      "」": 531,
      "【": 532,
      "】": 533,
      "き": 534,
      "し": 535,
      "じ": 536,
      "な": 537,
      "ね": 538,
      "の": 539,
      "は": 540,
      "ぶ": 541,
      "ま": 542,
      "ゃ": 543,
      "ら": 544,
      "る": 545,
      "ん": 546,
      "ア": 547,
      "ィ": 548,
      "イ": 549,
      "ウ": 550,
      "エ": 551,
      "オ": 552,
      "カ": 553,
      "ク": 554,
      "グ": 555,
      "コ": 556,
      "シ": 557,
      "ジ": 558,
      "ス": 559,
      "ズ": 560,
      "セ": 561,
      "ダ": 562,
      "チ": 563,
      "ッ": 564,
      "デ": 565,
      "ト": 566,
      "ニ": 567,
      "ノ": 568,
      "ハ": 569,
      "バ": 570,
      "パ": 571,
      "ピ": 572,
      "ブ": 573,
      "プ": 574,
      "ヘ": 575,
      "ホ": 576,
      "ム": 577,
      "ョ": 578,
      "ラ": 579,
      "リ": 580,
      "ル": 581,
      "ロ": 582,
      "ヲ": 583,
      "ン": 584,
      "・": 585,
      "ー": 586,
      "一": 587,
      "上": 588,
      "下": 589,
      "丑": 590,
      "二": 591,
      "井": 592,
      "人": 593,
      "仲": 594,
      "党": 595,
      "前": 596,
      "华": 597,
      "夏": 598,
      "天": 599,
      "嫡": 600,
      "子": 601,
      "平": 602,
      "愛": 603,
      "承": 604,
      "文": 605,
      "死": 606,
      "洛": 607,
      "活": 608,
      "理": 609,
      "生": 610,
      "神": 611,
      "義": 612,
      "腕": 613,
      "覧": 614,
      "该": 615,
      "豪": 616,
      "鏡": 617,
      "阳": 618,
      "餅": 619,
      "駄": 620,
      "鳥": 621,
      "과": 622,
      "교": 623,
      "기": 624,
      "날": 625,
      "느": 626,
      "부": 627,
      "설": 628,
      "술": 629,
      "육": 630,
      "폰": 631,
      "학": 632,
      "해": 633,
      "##o": 634,
      "##c": 635,
      "##i": 636,
      "##e": 637,
      "##n": 638,
      "##t": 639,
      "##s": 640,
      "##a": 641,
      "##l": 642,
      "##r": 643,
      "##Q": 644,
      "##u": 645,
      "##d": 646,
      "##m": 647,
      "##b": 648,
      "##v": 649,
      "##z": 650,
      "##é": 651,
      "##V": 652,
      "##N": 653,
      "##h": 654,
      "##j": 655,
      "##ñ": 656,
      "##0": 657,
      "##S": 658,
      "##y": 659,
      "##p": 660,
      "##g": 661,
      "##8": 662,
      "##2": 663,
      "##í": 664,
      "##á": 665,
      "##7": 666,
      "##O": 667,
      "##3": 668,
      "##U": 669,
      "##M": 670,
      "##k": 671,
      "##f": 672,
      "##ó": 673,
      "##q": 674,
      "##T": 675,
      "##H": 676,
      "##F": 677,
      "##C": 678,
      "##]": 679,
      "##[": 680,
      "##ò": 681,
      "##R": 682,
      "##A": 683,
      "##E": 684,
      "##ú": 685,
      "##4": 686,
      "##x": 687,
      "##9": 688,
      "##w": 689,
      "##1": 690,
      "##D": 691,
      "##5": 692,
      "##J": 693,
      "##-": 694,
      "##:": 695,
      "##K": 696,
      "##I": 697,
      "##Z": 698,
      "##.": 699,
      "##!": 700,
      "##6": 701,
      "##?": 702,
      "##G": 703,
      "##ה": 704,
      "##ו": 705,
      "##ש": 706,
      "##ע": 707,
      "##ö": 708,
      "##Y": 709,
      "##L": 710,
      "##P": 711,
      "##)": 712,
      "##B": 713,
      "##ō": 714,
      "##ì": 715,
      "##\"": 716,
      "##ר": 717,
      "##י": 718,
      "##ת": 719,
      "##à": 720,
      "##û": 721,
      "##*": 722,
      "##X": 723,
      "##ð": 724,
      "##É": 725,
      "##Á": 726,
      "##Í": 727,
      "##о": 728,
      "##л": 729,
      "##е": 730,
      "##ḍ": 731,
      "##ū": 732,
      "##è": 733,
      "##ṁ": 734,
      "##¡": 735,
      "##Ñ": 736,
      "##'": 737,
      "##ü": 738,
      "##מ": 739,
      "##ï": 740,
      "##¿": 741,
      "##,": 742,
      "##ั": 743,
      "##้": 744,
      "##น": 745,
      "##イ": 746,
      "##ズ": 747,
      "##ż": 748,
      "##ń": 749,
      "##ù": 750,
      "##<": 751,
      "##W": 752,
      "##Ó": 753,
      "##Ã": 754,
      "##ô": 755,
      "##ه": 756,
      "##و": 757,
      "##ā": 758,
      "##ś": 759,
      "##î": 760,
      "##>": 761,
      "##œ": 762,
      "##ر": 763,
      "##ح": 764,
      "##م": 765,
      "##ة": 766,
      "##{": 767,
      "##•": 768,
      "##@": 769,
      "##å": 770,
      "##_": 771,
      "##ن": 772,
      "##ا": 773,
      "##+": 774,
      "##/": 775,
      "##ṣ": 776,
      "##ç": 777,
      "##γ": 778,
      "##ά": 779,
      "##π": 780,
      "##η": 781,
      "##ν": 782,
      "##â": 783,
      "##έ": 784,
      "##λ": 785,
      "##ε": 786,
      "##ι": 787,
      "##ä": 788,
      "##」": 789,
      "##}": 790,
      "##ć": 791,
      "##ī": 792,
      "##°": 793,
      "##ğ": 794,
      "##Ú": 795,
      "##ل": 796,
      "##ي": 797,
      "##ِ": 798,
      "##=": 799,
      "##ž": 800,
      "##и": 801,
      "##ь": 802,
      "##м": 803,
      "##ê": 804,
      "##(": 805,
      "##ł": 806,
      "##′": 807,
      "##阳": 808,
      "##č": 809,
      "##Û": 810,
      "##~": 811,
      "##ο": 812,
      "##σ": 813,
      "##μ": 814,
      "##ς": 815,
      "##н": 816,
      "##г": 817,
      "##т": 818,
      "##ノ": 819,
      "##上": 820,
      "##ب": 821,
      "##&": 822,
      "##Ă": 823,
      "##Š": 824,
      "##Ö": 825,
      "##ň": 826,
      "##า": 827,
      "##$": 828,
      "##ב": 829,
      "##ן": 830,
      "##š": 831,
      "##̶": 832,
      "##;": 833,
      "##%": 834,
      "##ֵ": 835,
      "##ִ": 836,
      "##ı": 837,
      "##ş": 838,
      "##ֹ": 839,
      "##נ": 840,
      "##ָ": 841,
      "##ゃ": 842,
      "##ぶ": 843,
      "##し": 844,
      "##ؙ": 845,
      "##ŕ": 846,
      "##ņ": 847,
      "##س": 848,
      "##ל": 849,
      "##כ": 850,
      "###": 851,
      "##×": 852,
      "##ा": 853,
      "##व": 854,
      "##†": 855,
      "##ὰ": 856,
      "##д": 857,
      "##а": 858,
      "##أ": 859,
      "##́": 860,
      "##ã": 861,
      "##Â": 862,
      "##Ń": 863,
      "##Ç": 864,
      "##ÿ": 865,
      "##ǒ": 866,
      "##ṛ": 867,
      "##ṇ": 868,
      "##φ": 869,
      "##ό": 870,
      "##υ": 871,
      "##õ": 872,
      "##ك": 873,
      "##ю": 874,
      "##ш": 875,
      "##ø": 876,
      "##ý": 877,
      "##Ê": 878,
      "##Я": 879,
      "##ル": 880,
      "##ピ": 881,
      "##ト": 882,
      "##ם": 883,
      "##ы": 884,
      "##с": 885,
      "##к": 886,
      "##в": 887,
      "##ف": 888,
      "##ی": 889,
      "##ְ": 890,
      "##ٕ": 891,
      "##р": 892,
      "##я": 893,
      "##ض": 894,
      "##α": 895,
      "##ζ": 896,
      "##ρ": 897,
      "##ὲ": 898,
      "##τ": 899,
      "##ë": 900,
      "##駄": 901,
      "##৯": 902,
      "##৮": 903,
      "##৪": 904,
      "##È": 905,
      "##ع": 906,
      "##⠀": 907,
      "##б": 908,
      "##ώ": 909,
      "##Ë": 910,
      "##ُ": 911,
      "##ْ": 912,
      "##ت": 913,
      "##َ": 914,
      "##ش": 915,
      "##ى": 916,
      "##Ι": 917,
      "##Γ": 918,
      "##Α": 919,
      "##Λ": 920,
      "##Ο": 921,
      "##Σ": 922,
      "##ق": 923,
      "##د": 924,
      "##活": 925,
      "##の": 926,
      "##党": 927,
      "##δ": 928,
      "##ί": 929,
      "##ῳ": 930,
      "##ד": 931,
      "##ж": 932,
      "##ĭ": 933,
      "##술": 934,
      "##부": 935,
      "##理": 936,
      "##チ": 937,
      "##ョ": 938,
      "##コ": 939,
      "##ʔ": 940,
      "##ɤ": 941,
      "##ː": 942,
      "##ّ": 943,
      "##ٰ": 944,
      "##β": 945,
      "##£": 946,
      "##ン": 947,
      "##ク": 948,
      "##エ": 949,
      "##ロ": 950,
      "##→": 951,
      "##з": 952,
      "##餅": 953,
      "##학": 954,
      "##느": 955,
      "##폰": 956,
      "##·": 957,
      "##ф": 958,
      "##ß": 959,
      "##Ü": 960,
      "##ֱ": 961,
      "##←": 962,
      "##ħ": 963,
      "##่": 964,
      "##€": 965,
      "##子": 966,
      "##ĺ": 967,
      "##κ": 968,
      "##夏": 969,
      "##ู": 970,
      "##シ": 971,
      "##グ": 972,
      "##ę": 973,
      "##ə": 974,
      "##χ": 975,
      "##ή": 976,
      "##》": 977,
      "##ź": 978,
      "##ス": 979,
      "##ア": 980,
      "##א": 981,
      "##●": 982,
      "##đ": 983,
      "##ɕ": 984,
      "##ŋ": 985,
      "##ũ": 986,
      "##Ą": 987,
      "##у": 988,
      "##і": 989,
      "##ч": 990,
      "##ʻ": 991,
      "##じ": 992,
      "##ま": 993,
      "##き": 994,
      "##鳥": 995,
      "##ニ": 996,
      "##ω": 997,
      "##ῆ": 998,
      "##θ": 999,
      "##►": 1000,
      "##ὐ": 1001,
      "##腕": 1002,
      "##ذ": 1003,
      "##ー": 1004,
      "##ジ": 1005,
      "##一": 1006,
      "##覧": 1007,
      "##Ì": 1008,
      "##カ": 1009,
      "##æ": 1010,
      "##ő": 1011,
      "##Τ": 1012,
      "##Ρ": 1013,
      "##Η": 1014,
      "##Κ": 1015,
      "##ξ": 1016,
      "##э": 1017,
      "##ṭ": 1018,
      "##̅": 1019,
      "##人": 1020,
      "##该": 1021,
      "##死": 1022,
      "##ֳ": 1023,
      "##֑": 1024,
      "##ึ": 1025,
      "##ง": 1026,
      "##Ў": 1027,
      "##ラ": 1028,
      "##ウ": 1029,
      "##ィ": 1030,
      "##ッ": 1031,
      "##อ": 1032,
      "##ץ": 1033,
      "##^": 1034,
      "##ק": 1035,
      "##ּ": 1036,
      "##ư": 1037,
      "##ơ": 1038,
      "##פ": 1039,
      "##ē": 1040,
      "##й": 1041,
      "##İ": 1042,
      "##ă": 1043,
      "##ἱ": 1044,
      "##ַ": 1045,
      "##ϊ": 1046,
      "##х": 1047,
      "##ͣ": 1048,
      "##ĩ": 1049,
      "##ц": 1050,
      "##前": 1051,
      "##ˁ": 1052,
      "##육": 1053,
      "##ț": 1054,
      "##☆": 1055,
      "##ี": 1056,
      "##֔": 1057,
      "##Ô": 1058,
      "##−": 1059,
      "##ῖ": 1060,
      "##ז": 1061,
      "##날": 1062,
      "##ὺ": 1063,
      "##ů": 1064,
      "##৭": 1065,
      "##∞": 1066,
      "##ệ": 1067,
      "##À": 1068,
      "##★": 1069,
      "##Ä": 1070,
      "##Ï": 1071,
      "##ḏ": 1072,
      "##п": 1073,
      "##ֶ": 1074,
      "##ׁ": 1075,
      "##ס": 1076,
      "##֗": 1077,
      "##♪": 1078,
      "##◘": 1079,
      "##¶": 1080,
      "##リ": 1081,
      "##֣": 1082,
      "##セ": 1083,
      "##ヲ": 1084,
      "##¬": 1085,
      "##ム": 1086,
      "##バ": 1087,
      "##ダ": 1088,
      "##ե": 1089,
      "##ն": 1090,
      "##ք": 1091,
      "##仲": 1092,
      "##プ": 1093,
      "##os": 1094,
      "de": 1095,
      "##ue": 1096,
      "##er": 1097,
      "##en": 1098,
      "##as": 1099,
      "##es": 1100,
      "##ar": 1101,
      "##on": 1102,
      "##an": 1103,
      "que": 1104,
      "##or": 1105,
      "##ad": 1106,
      "es": 1107,
      "la": 1108,
      "en": 1109,
      "el": 1110,
      "##ci": 1111,
      "##re": 1112,
      "##do": 1113,
      "se": 1114,
      "los": 1115,
      "##te": 1116,
      "##al": 1117,
      "##om": 1118,
      "un": 1119,
      "##ra": 1120,
      "con": 1121,
      "su": 1122,
      "##is": 1123,
      "##to": 1124,
      "##ab": 1125,
      "##am": 1126,
      "no": 1127,
      "##in": 1128,
      "##ón": 1129,
      "##ien": 1130,
      "##tr": 1131,
      "##id": 1132,
      "##ic": 1133,
      "##ta": 1134,
      "##ía": 1135,
      "lo": 1136,
      "ha": 1137,
      "##ec": 1138,
      "par": 1139,
      "est": 1140,
      "##un": 1141,
      "al": 1142,
      "##ado": 1143,
      "las": 1144,
      "##ti": 1145,
      "El": 1146,
      "##em": 1147,
      "##ier": 1148,
      "##ción": 1149,
      "por": 1150,
      "##lo": 1151,
      "##od": 1152,
      "##ios": 1153,
      "para": 1154,
      "##le": 1155,
      "##ri": 1156,
      "del": 1157,
      "com": 1158,
      "##ro": 1159,
      "##el": 1160,
      "qu": 1161,
      "di": 1162,
      "##ás": 1163,
      ".\"": 1164,
      "##ch": 1165,
      "##res": 1166,
      "re": 1167,
      "##go": 1168,
      "per": 1169,
      "una": 1170,
      "##bre": 1171,
      "##la": 1172,
      "si": 1173,
      "Es": 1174,
      "##án": 1175,
      "le": 1176,
      "des": 1177,
      "in": 1178,
      "##jo": 1179,
      "mu": 1180,
      "##ol": 1181,
      "##de": 1182,
      "##..": 1183,
      "Dios": 1184,
      "La": 1185,
      "##én": 1186,
      "me": 1187,
      "##di": 1188,
      "##ente": 1189,
      "cu": 1190,
      "##uer": 1191,
      "##us": 1192,
      "##gu": 1193,
      "sus": 1194,
      "##mo": 1195,
      "##bi": 1196,
      "##ues": 1197,
      "ser": 1198,
      "##ando": 1199,
      "hab": 1200,
      "mi": 1201,
      "##tu": 1202,
      "##los": 1203,
      "##tos": 1204,
      "##ia": 1205,
      "##se": 1206,
      "No": 1207,
      "En": 1208,
      "##ada": 1209,
      "##cer": 1210,
      "Se": 1211,
      "##ir": 1212,
      "##tes": 1213,
      "tod": 1214,
      "##que": 1215,
      "##ud": 1216,
      "##ados": 1217,
      "##ero": 1218,
      "##tros": 1219,
      "hi": 1220,
      "##uen": 1221,
      "nos": 1222,
      "##cu": 1223,
      "pue": 1224,
      "##il": 1225,
      "so": 1226,
      "##ran": 1227,
      "##ce": 1228,
      "Qu": 1229,
      "##ten": 1230,
      "##ie": 1231,
      "##tar": 1232,
      "##qu": 1233,
      "##idad": 1234,
      "##ones": 1235,
      "##odo": 1236,
      "##cia": 1237,
      "##tra": 1238,
      "te": 1239,
      "##ños": 1240,
      "##ma": 1241,
      "##po": 1242,
      "##ida": 1243,
      "##tas": 1244,
      "##io": 1245,
      "...": 1246,
      "##ombre": 1247,
      "##mp": 1248,
      "mis": 1249,
      "##amos": 1250,
      "##gun": 1251,
      "son": 1252,
      "##ambi": 1253,
      "pro": 1254,
      "él": 1255,
      "Por": 1256,
      "##ca": 1257,
      "ten": 1258,
      "##ho": 1259,
      "como": 1260,
      "##tro": 1261,
      "más": 1262,
      "##ter": 1263,
      "##és": 1264,
      "##emos": 1265,
      "res": 1266,
      "##ño": 1267,
      "##ación": 1268,
      "##ñor": 1269,
      "##ús": 1270,
      "ex": 1271,
      "ver": 1272,
      "Los": 1273,
      "ti": 1274,
      "lle": 1275,
      "qué": 1276,
      "##pa": 1277,
      "##vo": 1278,
      "##ib": 1279,
      "todo": 1280,
      "am": 1281,
      "##ambién": 1282,
      "ac": 1283,
      "##ras": 1284,
      "an": 1285,
      "Jes": 1286,
      "##vi": 1287,
      "##dad": 1288,
      "##jos": 1289,
      "Yo": 1290,
      "tien": 1291,
      "cas": 1292,
      "##tan": 1293,
      "##ino": 1294,
      "##adre": 1295,
      "##co": 1296,
      "man": 1297,
      "##za": 1298,
      "##mos": 1299,
      "##man": 1300,
      "##ora": 1301,
      "tra": 1302,
      "está": 1303,
      "##gar": 1304,
      "##ba": 1305,
      "todos": 1306,
      "Jesús": 1307,
      "Al": 1308,
      "tu": 1309,
      "cre": 1310,
      "pre": 1311,
      "yo": 1312,
      "##da": 1313,
      "hacer": 1314,
      "##ara": 1315,
      "fue": 1316,
      "##les": 1317,
      "##jer": 1318,
      "##ig": 1319,
      "esp": 1320,
      "Señor": 1321,
      "Un": 1322,
      "ap": 1323,
      "también": 1324,
      "hay": 1325,
      "ni": 1326,
      "##ían": 1327,
      "Cu": 1328,
      "pr": 1329,
      "##ico": 1330,
      "ellos": 1331,
      "sab": 1332,
      "dijo": 1333,
      "##ión": 1334,
      "##den": 1335,
      "much": 1336,
      "##ces": 1337,
      "ma": 1338,
      "##ica": 1339,
      "##ías": 1340,
      "ca": 1341,
      "##ciones": 1342,
      "dic": 1343,
      "ent": 1344,
      "años": 1345,
      "20": 1346,
      "##son": 1347,
      "Qué": 1348,
      "##las": 1349,
      "vida": 1350,
      "enc": 1351,
      "as": 1352,
      "##ez": 1353,
      "día": 1354,
      "##ur": 1355,
      "##aba": 1356,
      "Si": 1357,
      "pod": 1358,
      "##ores": 1359,
      "De": 1360,
      "##pu": 1361,
      "##je": 1362,
      "##oy": 1363,
      "##ga": 1364,
      "##ierra": 1365,
      "ob": 1366,
      "##ver": 1367,
      "pa": 1368,
      "Pero": 1369,
      "sin": 1370,
      "##ido": 1371,
      "pas": 1372,
      "##iento": 1373,
      "están": 1374,
      "había": 1375,
      "##omb": 1376,
      "##im": 1377,
      "##otros": 1378,
      "##aron": 1379,
      "person": 1380,
      "hombre": 1381,
      "sal": 1382,
      ").": 1383,
      "ll": 1384,
      "ci": 1385,
      "##iz": 1386,
      "pero": 1387,
      "##emp": 1388,
      "dis": 1389,
      "##ún": 1390,
      "##era": 1391,
      "##amente": 1392,
      "##des": 1393,
      "quier": 1394,
      "nues": 1395,
      "Él": 1396,
      "lu": 1397,
      "##ens": 1398,
      "##av": 1399,
      "##tor": 1400,
      "##ién": 1401,
      "##ul": 1402,
      "##ici": 1403,
      "ar": 1404,
      "##end": 1405,
      "sobre": 1406,
      "esc": 1407,
      "##ales": 1408,
      "rec": 1409,
      "##ieron": 1410,
      "##tras": 1411,
      "deb": 1412,
      "comp": 1413,
      "has": 1414,
      "##ven": 1415,
      "deci": 1416,
      "##ru": 1417,
      "quien": 1418,
      "mujer": 1419,
      "tierra": 1420,
      "##va": 1421,
      "Con": 1422,
      "vi": 1423,
      "resp": 1424,
      "her": 1425,
      "##undo": 1426,
      "hijos": 1427,
      "uno": 1428,
      "muer": 1429,
      "##ste": 1430,
      "##tó": 1431,
      "gran": 1432,
      "eso": 1433,
      "##mb": 1434,
      "hec": 1435,
      "cons": 1436,
      "Las": 1437,
      "##ris": 1438,
      "dos": 1439,
      "este": 1440,
      "##rim": 1441,
      "##ará": 1442,
      "##ómo": 1443,
      "les": 1444,
      "##ac": 1445,
      "entre": 1446,
      "cos": 1447,
      "##quí": 1448,
      "##alab": 1449,
      "mismo": 1450,
      "bien": 1451,
      "##ís": 1452,
      "hu": 1453,
      "##uc": 1454,
      "esto": 1455,
      "tiene": 1456,
      "##ve": 1457,
      "##iendo": 1458,
      "##ombres": 1459,
      "19": 1460,
      "##ja": 1461,
      "##lar": 1462,
      "##ed": 1463,
      "ab": 1464,
      "mundo": 1465,
      "##ay": 1466,
      "ya": 1467,
      "##cien": 1468,
      "muy": 1469,
      "ay": 1470,
      "##zo": 1471,
      "nombre": 1472,
      "dem": 1473,
      "cono": 1474,
      "po": 1475,
      "mí": 1476,
      "##empo": 1477,
      "dice": 1478,
      "casa": 1479,
      "ad": 1480,
      "##udad": 1481,
      "buen": 1482,
      "fuer": 1483,
      "##uel": 1484,
      "pe": 1485,
      "Is": 1486,
      "##gr": 1487,
      "##adas": 1488,
      "tiempo": 1489,
      "##me": 1490,
      "puede": 1491,
      "vol": 1492,
      "han": 1493,
      "hecho": 1494,
      "##anto": 1495,
      "Me": 1496,
      "##aban": 1497,
      "mal": 1498,
      "dej": 1499,
      "personas": 1500,
      "cam": 1501,
      "cuando": 1502,
      "pueb": 1503,
      "##señ": 1504,
      "verdad": 1505,
      "##tado": 1506,
      "hombres": 1507,
      "esta": 1508,
      "##gún": 1509,
      "era": 1510,
      "##pañ": 1511,
      "llam": 1512,
      "##ió": 1513,
      "palab": 1514,
      "##tal": 1515,
      "##par": 1516,
      "##eci": 1517,
      "Lo": 1518,
      "ciudad": 1519,
      "##ritu": 1520,
      "##dos": 1521,
      "##lan": 1522,
      "ven": 1523,
      "##argo": 1524,
      "enseñ": 1525,
      "hijo": 1526,
      "##idos": 1527,
      "##éis": 1528,
      "##eros": 1529,
      "hace": 1530,
      "Cuando": 1531,
      "##pués": 1532,
      "##gen": 1533,
      "ah": 1534,
      "pres": 1535,
      "?\"": 1536,
      "nue": 1537,
      "decir": 1538,
      "cor": 1539,
      "ayud": 1540,
      "##guien": 1541,
      "Re": 1542,
      "padre": 1543,
      "imp": 1544,
      "herman": 1545,
      "10": 1546,
      "os": 1547,
      "##ina": 1548,
      "nada": 1549,
      "##gua": 1550,
      "ella": 1551,
      "##rá": 1552,
      "##onces": 1553,
      "prim": 1554,
      "pec": 1555,
      "Je": 1556,
      "##rec": 1557,
      "pregun": 1558,
      "traba": 1559,
      "cuen": 1560,
      "sen": 1561,
      "Su": 1562,
      "vez": 1563,
      "Des": 1564,
      "##arse": 1565,
      "##vos": 1566,
      "pueblo": 1567,
      "##adie": 1568,
      "Le": 1569,
      "prop": 1570,
      "conf": 1571,
      "##mi": 1572,
      "aquí": 1573,
      "ba": 1574,
      "As": 1575,
      "##ento": 1576,
      "##per": 1577,
      "##ob": 1578,
      "##if": 1579,
      "##rael": 1580,
      "##mente": 1581,
      "nosotros": 1582,
      "Que": 1583,
      "amor": 1584,
      "pues": 1585,
      "##bl": 1586,
      "for": 1587,
      "mar": 1588,
      "llev": 1589,
      "vis": 1590,
      "soy": 1591,
      "Jeho": 1592,
      "sí": 1593,
      "todas": 1594,
      "##cion": 1595,
      "##amil": 1596,
      "##eces": 1597,
      "gente": 1598,
      "##gan": 1599,
      "será": 1600,
      "qued": 1601,
      "##ren": 1602,
      "lib": 1603,
      "hasta": 1604,
      "##imo": 1605,
      "##vá": 1606,
      "##cias": 1607,
      "porque": 1608,
      "año": 1609,
      "madre": 1610,
      "emb": 1611,
      "Cómo": 1612,
      "cosas": 1613,
      "##no": 1614,
      "Quién": 1615,
      "otros": 1616,
      "lugar": 1617,
      "##um": 1618,
      "\"¿": 1619,
      "Jehová": 1620,
      "In": 1621,
      "segu": 1622,
      "nin": 1623,
      "algun": 1624,
      "famil": 1625,
      "201": 1626,
      "or": 1627,
      "##cen": 1628,
      "##ría": 1629,
      "##ante": 1630,
      "Com": 1631,
      "##ana": 1632,
      "cada": 1633,
      "cab": 1634,
      "he": 1635,
      "uste": 1636,
      "##vir": 1637,
      "##oraz": 1638,
      "##dió": 1639,
      "Para": 1640,
      "##cio": 1641,
      "##cas": 1642,
      "##lí": 1643,
      "sig": 1644,
      "na": 1645,
      "##osotros": 1646,
      "car": 1647,
      "##tir": 1648,
      "##unto": 1649,
      "Sin": 1650,
      "##uego": 1651,
      "pos": 1652,
      "sido": 1653,
      "días": 1654,
      "##fer": 1655,
      "##trar": 1656,
      "Tod": 1657,
      "##tad": 1658,
      "nadie": 1659,
      "encon": 1660,
      "can": 1661,
      "##cl": 1662,
      "dar": 1663,
      "Te": 1664,
      "ve": 1665,
      "##ín": 1666,
      "Mo": 1667,
      "##pe": 1668,
      "coraz": 1669,
      "An": 1670,
      "estar": 1671,
      "tres": 1672,
      "Ent": 1673,
      "Est": 1674,
      "Mi": 1675,
      "##quel": 1676,
      "Mar": 1677,
      "##ibl": 1678,
      "##ha": 1679,
      "Una": 1680,
      "##cuch": 1681,
      "así": 1682,
      "##empre": 1683,
      "15": 1684,
      "co": 1685,
      "Ma": 1686,
      "##ias": 1687,
      "##encia": 1688,
      "##entes": 1689,
      "##esti": 1690,
      "##ciendo": 1691,
      "exp": 1692,
      "##can": 1693,
      "##der": 1694,
      "cual": 1695,
      "##mpl": 1696,
      "parte": 1697,
      "demás": 1698,
      "estaba": 1699,
      "cie": 1700,
      "##iera": 1701,
      "lleg": 1702,
      "Israel": 1703,
      "fin": 1704,
      "##che": 1705,
      "##tin": 1706,
      "##ros": 1707,
      "embargo": 1708,
      "##ito": 1709,
      "##tic": 1710,
      "inter": 1711,
      "muerte": 1712,
      "##miento": 1713,
      "##fici": 1714,
      "##adres": 1715,
      "##iblia": 1716,
      "cuenta": 1717,
      "12": 1718,
      "va": 1719,
      "pon": 1720,
      "rey": 1721,
      "mon": 1722,
      "real": 1723,
      "da": 1724,
      "reg": 1725,
      "escri": 1726,
      "respon": 1727,
      "##anos": 1728,
      "du": 1729,
      "nuestros": 1730,
      "contra": 1731,
      "emp": 1732,
      "##ío": 1733,
      "rel": 1734,
      "otro": 1735,
      "##nos": 1736,
      "mej": 1737,
      "sea": 1738,
      "sue": 1739,
      "ter": 1740,
      "##ña": 1741,
      "men": 1742,
      "prof": 1743,
      "##rante": 1744,
      "##vid": 1745,
      "18": 1746,
      "estu": 1747,
      "Esto": 1748,
      "11": 1749,
      "ju": 1750,
      "aquel": 1751,
      "Biblia": 1752,
      "Mois": 1753,
      "##car": 1754,
      "pueden": 1755,
      "##ícu": 1756,
      "siempre": 1757,
      "palabras": 1758,
      "tom": 1759,
      "##ece": 1760,
      "##iente": 1761,
      "##gas": 1762,
      "##ord": 1763,
      "##eb": 1764,
      "##van": 1765,
      "ins": 1766,
      "Moisés": 1767,
      "escuch": 1768,
      "##eron": 1769,
      "##ono": 1770,
      "cielo": 1771,
      "tú": 1772,
      "niños": 1773,
      "##gel": 1774,
      "##onde": 1775,
      "encuen": 1776,
      "quienes": 1777,
      "##iones": 1778,
      "##ena": 1779,
      "alguien": 1780,
      "padres": 1781,
      "cer": 1782,
      "Ju": 1783,
      "tener": 1784,
      "##so": 1785,
      "##it": 1786,
      "14": 1787,
      "agua": 1788,
      "##ip": 1789,
      "Sal": 1790,
      "##gos": 1791,
      "sino": 1792,
      "##tación": 1793,
      "##dio": 1794,
      "tem": 1795,
      "##ál": 1796,
      "algo": 1797,
      "perd": 1798,
      "##yo": 1799,
      "##risto": 1800,
      "reci": 1801,
      "después": 1802,
      ",\"": 1803,
      "##ano": 1804,
      "##íritu": 1805,
      "##at": 1806,
      "muchas": 1807,
      "##tido": 1808,
      "tienen": 1809,
      "dec": 1810,
      "muchos": 1811,
      "mucho": 1812,
      "17": 1813,
      "peque": 1814,
      "Ad": 1815,
      "inf": 1816,
      "voy": 1817,
      "##lti": 1818,
      "quién": 1819,
      "sol": 1820,
      "Así": 1821,
      "familia": 1822,
      "##ér": 1823,
      "allí": 1824,
      "toda": 1825,
      "fueron": 1826,
      "##elos": 1827,
      "acer": 1828,
      "san": 1829,
      "op": 1830,
      "cal": 1831,
      "##ies": 1832,
      "Ah": 1833,
      "Entonces": 1834,
      "bus": 1835,
      "ir": 1836,
      "Hay": 1837,
      "##az": 1838,
      "val": 1839,
      "pes": 1840,
      "señor": 1841,
      "##00": 1842,
      "##able": 1843,
      "gra": 1844,
      "##cur": 1845,
      "##idas": 1846,
      "ale": 1847,
      "##iene": 1848,
      "hizo": 1849,
      "##rección": 1850,
      "##iste": 1851,
      "cumpl": 1852,
      "##ientes": 1853,
      "##jas": 1854,
      "vuel": 1855,
      "mom": 1856,
      "##dic": 1857,
      "##vió": 1858,
      "##trás": 1859,
      "##rió": 1860,
      "au": 1861,
      "##.\"": 1862,
      "##cho": 1863,
      "Ab": 1864,
      "##ador": 1865,
      "##rend": 1866,
      "fe": 1867,
      "fal": 1868,
      "##dia": 1869,
      "mujeres": 1870,
      "ahora": 1871,
      "16": 1872,
      "to": 1873,
      "##cido": 1874,
      "manos": 1875,
      "apar": 1876,
      "tanto": 1877,
      "##íos": 1878,
      "noche": 1879,
      "Sa": 1880,
      "##tico": 1881,
      "poder": 1882,
      "corazón": 1883,
      "nuevo": 1884,
      "##et": 1885,
      "human": 1886,
      "##...": 1887,
      "##til": 1888,
      "##du": 1889,
      "##qui": 1890,
      "13": 1891,
      "otra": 1892,
      "##zas": 1893,
      "camino": 1894,
      "##ientos": 1895,
      "##cha": 1896,
      "desde": 1897,
      "##anza": 1898,
      "ch": 1899,
      "##mas": 1900,
      "persona": 1901,
      "mes": 1902,
      "pie": 1903,
      "##ech": 1904,
      "##eo": 1905,
      "trabajo": 1906,
      "ben": 1907,
      "##ijo": 1908,
      "##eric": 1909,
      "San": 1910,
      "pens": 1911,
      "tan": 1912,
      "##na": 1913,
      "ese": 1914,
      "ej": 1915,
      "hacia": 1916,
      "lado": 1917,
      "ustedes": 1918,
      "##idades": 1919,
      "aten": 1920,
      "##ración": 1921,
      "##ñas": 1922,
      "mejor": 1923,
      "##adores": 1924,
      "##ea": 1925,
      "nuestro": 1926,
      "##min": 1927,
      "quiere": 1928,
      "Todos": 1929,
      "gu": 1930,
      "##tante": 1931,
      "##tados": 1932,
      "habl": 1933,
      "##cep": 1934,
      "forma": 1935,
      "tienes": 1936,
      "durante": 1937,
      "##ós": 1938,
      "vosotros": 1939,
      "ante": 1940,
      "sier": 1941,
      "##das": 1942,
      "esper": 1943,
      "donde": 1944,
      "Padre": 1945,
      "cuer": 1946,
      "Ha": 1947,
      "llegar": 1948,
      "momento": 1949,
      "mor": 1950,
      "##cip": 1951,
      "ojos": 1952,
      "##gre": 1953,
      "##cil": 1954,
      "##cimiento": 1955,
      "##rán": 1956,
      "##fic": 1957,
      "##ído": 1958,
      "af": 1959,
      "hermanos": 1960,
      "##bo": 1961,
      "Ya": 1962,
      "cómo": 1963,
      "Mu": 1964,
      "neces": 1965,
      "cambi": 1966,
      "##bol": 1967,
      "desc": 1968,
      "##dido": 1969,
      "Juan": 1970,
      "hoy": 1971,
      "estas": 1972,
      "estos": 1973,
      "col": 1974,
      "##lic": 1975,
      "tus": 1976,
      "jud": 1977,
      "##vas": 1978,
      "desa": 1979,
      "Jos": 1980,
      "gen": 1981,
      "##avid": 1982,
      "comer": 1983,
      "comen": 1984,
      "##men": 1985,
      "solo": 1986,
      "Todo": 1987,
      "##eza": 1988,
      "##edo": 1989,
      "Esp": 1990,
      "sa": 1991,
      "##urrección": 1992,
      "luz": 1993,
      "##ónde": 1994,
      "ningún": 1995,
      "án": 1996,
      "##ensa": 1997,
      "##atro": 1998,
      "Ch": 1999,
      "mano": 2000,
      "estamos": 2001,
      "of": 2002,
      "Cristo": 2003,
      "dios": 2004,
      "##jar": 2005,
      "unos": 2006,
      "##ció": 2007,
      "##úm": 2008,
      "país": 2009,
      "palabra": 2010,
      "Ar": 2011,
      "miedo": 2012,
      "200": 2013,
      "##omos": 2014,
      "quiero": 2015,
      "##ucción": 2016,
      "gan": 2017,
      "##uso": 2018,
      "Jer": 2019,
      "##emplo": 2020,
      "estoy": 2021,
      "rep": 2022,
      "##oso": 2023,
      "##vel": 2024,
      "##gra": 2025,
      "##igos": 2026,
      "David": 2027,
      "##iel": 2028,
      "ley": 2029,
      "##igo": 2030,
      "gus": 2031,
      "Este": 2032,
      "##tura": 2033,
      "manera": 2034,
      "Después": 2035,
      "Pro": 2036,
      "ol": 2037,
      "##ita": 2038,
      "##ecer": 2039,
      "antes": 2040,
      "salv": 2041,
      "mil": 2042,
      "acom": 2043,
      "Como": 2044,
      "capa": 2045,
      "##ario": 2046,
      "##toria": 2047,
      "##ición": 2048,
      "poco": 2049,
      "cin": 2050,
      "acuer": 2051,
      "debe": 2052,
      "ref": 2053,
      "vo": 2054,
      "##rig": 2055,
      "##tió": 2056,
      "habían": 2057,
      "cielos": 2058,
      "eres": 2059,
      "tenía": 2060,
      "##unca": 2061,
      "entr": 2062,
      "##imos": 2063,
      "cris": 2064,
      "También": 2065,
      "##uy": 2066,
      "##orm": 2067,
      "pu": 2068,
      "##ítu": 2069,
      "##ete": 2070,
      "##ecto": 2071,
      "##tica": 2072,
      "##mil": 2073,
      "##onio": 2074,
      "ayudar": 2075,
      "##gles": 2076,
      "may": 2077,
      "dado": 2078,
      "##antes": 2079,
      "##ista": 2080,
      "hac": 2081,
      "inc": 2082,
      "##ablo": 2083,
      "his": 2084,
      "Ten": 2085,
      "desp": 2086,
      "Ahora": 2087,
      "crey": 2088,
      "orden": 2089,
      "Esc": 2090,
      "tran": 2091,
      "##tamente": 2092,
      "puer": 2093,
      "He": 2094,
      "##taron": 2095,
      "##ág": 2096,
      "##dición": 2097,
      "##pon": 2098,
      "##segu": 2099,
      "cap": 2100,
      "##uría": 2101,
      "##zar": 2102,
      "compañ": 2103,
      "volver": 2104,
      "##oo": 2105,
      "##rad": 2106,
      "##ierto": 2107,
      "jus": 2108,
      "primer": 2109,
      "##ólo": 2110,
      "),": 2111,
      "núm": 2112,
      "##and": 2113,
      "##eta": 2114,
      "entonces": 2115,
      "ningun": 2116,
      "##nif": 2117,
      "mo": 2118,
      "Cor": 2119,
      "##rar": 2120,
      "##lor": 2121,
      "serán": 2122,
      "acompañ": 2123,
      "estado": 2124,
      "Tú": 2125,
      "##iduría": 2126,
      "22": 2127,
      "##ona": 2128,
      "##quiera": 2129,
      "otras": 2130,
      "fav": 2131,
      "caso": 2132,
      "impor": 2133,
      "quieres": 2134,
      "cuatro": 2135,
      "prom": 2136,
      "24": 2137,
      "##caso": 2138,
      "##dose": 2139,
      "ellas": 2140,
      "##tre": 2141,
      "##unque": 2142,
      "Porque": 2143,
      "miseric": 2144,
      "##be": 2145,
      "##vers": 2146,
      "##cos": 2147,
      "deber": 2148,
      "21": 2149,
      "##ap": 2150,
      "##ección": 2151,
      "dere": 2152,
      "hermano": 2153,
      "##almente": 2154,
      "Hijo": 2155,
      "favor": 2156,
      "cul": 2157,
      "##ecen": 2158,
      "##ible": 2159,
      "pla": 2160,
      "##tivo": 2161,
      "libro": 2162,
      "algunos": 2163,
      "##emás": 2164,
      "##osa": 2165,
      "##jeron": 2166,
      "diciendo": 2167,
      "Acaso": 2168,
      "##itas": 2169,
      "##zó": 2170,
      "##rbol": 2171,
      "##ientras": 2172,
      "tengo": 2173,
      "fu": 2174,
      "ahí": 2175,
      "##ard": 2176,
      "##pues": 2177,
      "últi": 2178,
      "atención": 2179,
      "Ser": 2180,
      "misma": 2181,
      "ello": 2182,
      "ángel": 2183,
      "vivir": 2184,
      "Per": 2185,
      "cuerpo": 2186,
      "##vés": 2187,
      "resurrección": 2188,
      "visto": 2189,
      "plan": 2190,
      "##ñana": 2191,
      "is": 2192,
      "##amiento": 2193,
      "confi": 2194,
      "##icos": 2195,
      "##und": 2196,
      "dio": 2197,
      "hacen": 2198,
      "disc": 2199,
      "Hab": 2200,
      "?,": 2201,
      "eran": 2202,
      "\"¡": 2203,
      "comun": 2204,
      "Algun": 2205,
      "##arán": 2206,
      "cristi": 2207,
      "anim": 2208,
      "Sab": 2209,
      "encontr": 2210,
      "veces": 2211,
      "Tierra": 2212,
      "fel": 2213,
      "ho": 2214,
      "signif": 2215,
      "##pos": 2216,
      "var": 2217,
      "medio": 2218,
      "##jes": 2219,
      "So": 2220,
      "tam": 2221,
      "bo": 2222,
      "Nos": 2223,
      "##ion": 2224,
      "dicho": 2225,
      "recibi": 2226,
      "pecados": 2227,
      "arre": 2228,
      "judíos": 2229,
      "den": 2230,
      "sabiduría": 2231,
      "ne": 2232,
      "##tur": 2233,
      "árbol": 2234,
      "siervos": 2235,
      "##ándo": 2236,
      "##usal": 2237,
      "estaban": 2238,
      "segun": 2239,
      "junto": 2240,
      "fuera": 2241,
      "vers": 2242,
      "##teo": 2243,
      "def": 2244,
      "acuerdo": 2245,
      "sac": 2246,
      "##ítulo": 2247,
      "Jerusal": 2248,
      "len": 2249,
      "##glesia": 2250,
      "Pa": 2251,
      "hablar": 2252,
      "Luego": 2253,
      "##titu": 2254,
      "beb": 2255,
      "Jerusalén": 2256,
      "Sus": 2257,
      "Espíritu": 2258,
      "ro": 2259,
      "tal": 2260,
      "puedo": 2261,
      "tend": 2262,
      "obras": 2263,
      "##ala": 2264,
      "testi": 2265,
      "##sa": 2266,
      "##vier": 2267,
      "Quier": 2268,
      "usted": 2269,
      "dud": 2270,
      "##quier": 2271,
      "nuestra": 2272,
      "mañana": 2273,
      "##ior": 2274,
      "mayor": 2275,
      "##pulos": 2276,
      "##remos": 2277,
      "do": 2278,
      "Cre": 2279,
      "##enta": 2280,
      "##tando": 2281,
      "nunca": 2282,
      "bas": 2283,
      "##ham": 2284,
      "##ismo": 2285,
      "enten": 2286,
      "Am": 2287,
      "##ículo": 2288,
      "inten": 2289,
      "##lig": 2290,
      "##icas": 2291,
      "haber": 2292,
      "##inas": 2293,
      "sec": 2294,
      "Aquí": 2295,
      "##ienes": 2296,
      "pid": 2297,
      "través": 2298,
      "dejar": 2299,
      "tar": 2300,
      "seguir": 2301,
      "grande": 2302,
      "dijeron": 2303,
      "sé": 2304,
      "pol": 2305,
      "buena": 2306,
      "tor": 2307,
      "bueno": 2308,
      "23": 2309,
      "paz": 2310,
      "30": 2311,
      "discí": 2312,
      "tipo": 2313,
      "cabeza": 2314,
      "Abra": 2315,
      "gru": 2316,
      "ún": 2317,
      "##vieron": 2318,
      "Ver": 2319,
      "li": 2320,
      "muertos": 2321,
      "debemos": 2322,
      "detrás": 2323,
      "ayuda": 2324,
      "##gó": 2325,
      "##gip": 2326,
      "extra": 2327,
      "pecado": 2328,
      "##lah": 2329,
      "somos": 2330,
      "din": 2331,
      "##embre": 2332,
      "obs": 2333,
      "pel": 2334,
      "Ex": 2335,
      "morir": 2336,
      "Has": 2337,
      "hici": 2338,
      "fr": 2339,
      "trans": 2340,
      "25": 2341,
      "historia": 2342,
      "puedes": 2343,
      "sir": 2344,
      "pró": 2345,
      "monta": 2346,
      "suf": 2347,
      "mismos": 2348,
      "alegr": 2349,
      "sabemos": 2350,
      "número": 2351,
      "acep": 2352,
      "llegó": 2353,
      "mas": 2354,
      "##all": 2355,
      "##itan": 2356,
      "Son": 2357,
      "##venes": 2358,
      "##pas": 2359,
      "Esta": 2360,
      "Res": 2361,
      "##orma": 2362,
      "Eso": 2363,
      "##render": 2364,
      "##tran": 2365,
      "##vil": 2366,
      "##ort": 2367,
      "conocer": 2368,
      "incl": 2369,
      "amigos": 2370,
      "##pen": 2371,
      "sólo": 2372,
      "##itar": 2373,
      "hora": 2374,
      "Di": 2375,
      "##ticas": 2376,
      "cara": 2377,
      "##emb": 2378,
      "punto": 2379,
      "regres": 2380,
      "olvid": 2381,
      "dif": 2382,
      "servi": 2383,
      "llevar": 2384,
      "##iso": 2385,
      "suce": 2386,
      "siguien": 2387,
      "##dor": 2388,
      "##ril": 2389,
      "mer": 2390,
      "cl": 2391,
      "Uste": 2392,
      "Allah": 2393,
      "##ing": 2394,
      "##bil": 2395,
      "##dan": 2396,
      "saber": 2397,
      "##cios": 2398,
      "##rom": 2399,
      "prod": 2400,
      "##óvenes": 2401,
      "sabe": 2402,
      "igu": 2403,
      "envi": 2404,
      "encuentra": 2405,
      "hor": 2406,
      "esos": 2407,
      "José": 2408,
      "cuid": 2409,
      "voz": 2410,
      "##ír": 2411,
      "fuego": 2412,
      "##tru": 2413,
      "##tidad": 2414,
      "Cuál": 2415,
      "##ár": 2416,
      "dinero": 2417,
      "estás": 2418,
      "##avía": 2419,
      "llama": 2420,
      "guer": 2421,
      "##isten": 2422,
      "hemos": 2423,
      "?.\"": 2424,
      "##gado": 2425,
      "espíritu": 2426,
      "esa": 2427,
      "creyentes": 2428,
      "discípulos": 2429,
      "##blem": 2430,
      "prin": 2431,
      "menos": 2432,
      "enf": 2433,
      "##rib": 2434,
      "trata": 2435,
      "acerca": 2436,
      "Tu": 2437,
      "aquellos": 2438,
      "vas": 2439,
      "contin": 2440,
      "bajo": 2441,
      "##untos": 2442,
      "##ne": 2443,
      "dé": 2444,
      "##ge": 2445,
      "##tener": 2446,
      "permi": 2447,
      "podemos": 2448,
      "vues": 2449,
      "##cel": 2450,
      "##íamos": 2451,
      "raz": 2452,
      "##etas": 2453,
      "##uci": 2454,
      "Her": 2455,
      "##iencia": 2456,
      "bar": 2457,
      "pan": 2458,
      "##migo": 2459,
      "##imen": 2460,
      "algunas": 2461,
      "perten": 2462,
      "##tanás": 2463,
      "lengua": 2464,
      "....": 2465,
      "pasado": 2466,
      "van": 2467,
      "jóvenes": 2468,
      "us": 2469,
      "##dir": 2470,
      "##culo": 2471,
      "humil": 2472,
      "reun": 2473,
      "Jo": 2474,
      "según": 2475,
      "cambio": 2476,
      "Ella": 2477,
      "pequeño": 2478,
      "especi": 2479,
      "##pi": 2480,
      "cinco": 2481,
      "agu": 2482,
      "##isión": 2483,
      "luego": 2484,
      "trabaj": 2485,
      "Ja": 2486,
      "##bió": 2487,
      "hija": 2488,
      "!\"": 2489,
      "señ": 2490,
      "invi": 2491,
      "realiz": 2492,
      "presen": 2493,
      "volun": 2494,
      "respondió": 2495,
      "Abraham": 2496,
      "dese": 2497,
      "28": 2498,
      "fru": 2499,
      "tras": 2500,
      "primera": 2501,
      "ocur": 2502,
      "##áis": 2503,
      "relig": 2504,
      "##genes": 2505,
      "encontrar": 2506,
      "ejemplo": 2507,
      "##ura": 2508,
      "##má": 2509,
      "reino": 2510,
      "##icio": 2511,
      "Isa": 2512,
      "autor": 2513,
      "alegría": 2514,
      "tenemos": 2515,
      "princip": 2516,
      "problem": 2517,
      "pesar": 2518,
      "alcan": 2519,
      "##tigo": 2520,
      "##ame": 2521,
      "enseñar": 2522,
      "haciendo": 2523,
      "niño": 2524,
      "ador": 2525,
      "vino": 2526,
      "##zos": 2527,
      "recono": 2528,
      "fi": 2529,
      "##ables": 2530,
      "Satanás": 2531,
      "##ocu": 2532,
      "##len": 2533,
      "##ya": 2534,
      "med": 2535,
      "respe": 2536,
      "##ré": 2537,
      "##ósto": 2538,
      "##lá": 2539,
      "##lación": 2540,
      "har": 2541,
      "unas": 2542,
      "##istas": 2543,
      "difer": 2544,
      "llen": 2545,
      "##abil": 2546,
      "actu": 2547,
      "Na": 2548,
      "conmigo": 2549,
      "Ac": 2550,
      "lí": 2551,
      "Ba": 2552,
      "viene": 2553,
      "viv": 2554,
      "dirig": 2555,
      "Escritu": 2556,
      "##ordia": 2557,
      "María": 2558,
      "##alidad": 2559,
      "compar": 2560,
      "Nosotros": 2561,
      "poner": 2562,
      "##fía": 2563,
      "cen": 2564,
      "##ierno": 2565,
      "##alo": 2566,
      "Pue": 2567,
      "oración": 2568,
      "##ró": 2569,
      "Nue": 2570,
      "pasa": 2571,
      "obra": 2572,
      "Pablo": 2573,
      "##chos": 2574,
      "##onios": 2575,
      "apo": 2576,
      "##arlo": 2577,
      "Pre": 2578,
      "##una": 2579,
