{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      ":": 6,
      "?": 7,
      "¿": 8,
      "mana": 9,
      "hinaspa": 10,
      "Diospa": 11,
      "(": 12,
      "“": 13,
      "-": 14,
      "allin": 15,
      ").": 16,
      "Jehova": 17,
      "nispa": 18,
      "‘": 19,
      "”,": 20,
      "hina": 21,
      "manam": 22,
      "karqa": 23,
      "Jehová": 24,
      "Diosta": 25,
      "Dios": 26,
      "Diosqa": 27,
      "’": 28,
      ")": 29,
      "chay": 30,
      "kay": 31,
      "tukuy": 32,
      "huk": 33,
      "1": 34,
      "nirqa": 35,
      "imayna": 36,
      "Ichaqa": 37,
      "”": 38,
      "kaq": 39,
      "ima": 40,
      "kasqanta": 41,
      "Chaymi": 42,
      "Imaynatam": 43,
      "otaq": 44,
      "ichaqa": 45,
      "2": 46,
      "allinta": 47,
      "Diosmanta": 48,
      "Imatam": 49,
      "runakuna": 50,
      "Jesuspa": 51,
      "hinam": 52,
      "Chay": 53,
      "nin": 54,
      "achka": 55,
      "ancha": 56,
      "Jesusqa": 57,
      "3": 58,
      "Kay": 59,
      "chaynataq": 60,
      "astawan": 61,
      "Chayna": 62,
      ";": 63,
      "pachapi": 64,
      "chaymi": 65,
      "chayna": 66,
      "aswan": 67,
      "imapas": 68,
      "4": 69,
      "tiempopi": 70,
      "Chaymantapas": 71,
      "kasqanmanta": 72,
      "leey": 73,
      "5": 74,
      "]": 75,
      "runakunata": 76,
      "6": 77,
      "hanaq": 78,
      "15": 79,
      "wakin": 80,
      "Imanasqataq": 81,
      "imatapas": 82,
      "sapa": 83,
      "’,": 84,
      "[": 85,
      "!": 86,
      "Diosman": 87,
      "hinalla": 88,
      "Ima": 89,
      "Bibliapa": 90,
      "12": 91,
      "sumaq": 92,
      "kachkan": 93,
      "Manam": 94,
      "chuya": 95,
      "lliw": 96,
      "Diosmi": 97,
      "10": 98,
      "8": 99,
      "tayta": 100,
      "¡": 101,
      "hinaspam": 102,
      "9": 103,
      "’.": 104,
      "Payqa": 105,
      "7": 106,
      "Huk": 107,
      "Mana": 108,
      "runakunaqa": 109,
      "11": 110,
      "runakunapa": 111,
      "Jesus": 112,
      "nisqanman": 113,
      "hatun": 114,
      "kaptinpas": 115,
      "payqa": 116,
      "kaynata": 117,
      "Imanasqam": 118,
      "14": 119,
      "kanqa": 120,
      "•": 121,
      "kanman": 122,
      "13": 123,
      "”.": 124,
      "17": 125,
      "manaña": 126,
      "kananpaq": 127,
      "pipas": 128,
      "paginapi": 129,
      "a": 130,
      "hinaqa": 131,
      "Arí": 132,
      "kusisqa": 133,
      "Sal": 134,
      "llumpay": 135,
      "Chaynaqa": 136,
      "karqaku": 137,
      "haykapipas": 138,
      "runakunam": 139,
      "utaq": 140,
      "18": 141,
      "sutiyoq": 142,
      "b": 143,
      "punchaw": 144,
      "cheqap": 145,
      "kanku": 146,
      "16": 147,
      "punta": 148,
      "kanankupaq": 149,
      "Salmo": 150,
      "nisqanta": 151,
      "Bibliaqa": 152,
      "runa": 153,
      "Bibliam": 154,
      "Israel": 155,
      "anchata": 156,
      "watapi": 157,
      "chaynapi": 158,
      "iskay": 159,
      "llapallan": 160,
      "nitaq": 161,
      "manaraq": 162,
      "yaqa": 163,
      "qawachin": 164,
      "kaptinqa": 165,
      "nacionpi": 166,
      "aswanqa": 167,
      "“¿": 168,
      "19": 169,
      "hinaspapas": 170,
      "manamá": 171,
      "qawachirqa": 172,
      "wata": 173,
      "kayta": 174,
      "Biblia": 175,
      "yanapawanchik": 176,
      "Imataq": 177,
      "llaqtapi": 178,
      "kaqkunata": 179,
      "llumpayta": 180,
      "yanaparqa": 181,
      "Diospi": 182,
      "20": 183,
      "imatam": 184,
      "imanasqa": 185,
      ".)": 186,
      "Tayta": 187,
      "chayta": 188,
      "allinmi": 189,
      "Dioswan": 190,
      "Pachapi": 191,
      "wiñaypaq": 192,
      "Tukuy": 193,
      "Hinaptinqa": 194,
      "Jesusmi": 195,
      "Paymi": 196,
      "runaqa": 197,
      "21": 198,
      "kani": 199,
      "22": 200,
      "contranpi": 201,
      "kasqankuta": 202,
      "Bibliamanta": 203,
      "Wakin": 204,
      "chayqa": 205,
      "imaynatam": 206,
      "Achka": 207,
      "24": 208,
      "Paykunaqa": 209,
      "kayna": 210,
      "[...]": 211,
      "sonqo": 212,
      "Bibliata": 213,
      "yanapawasun": 214,
      "kayqa": 215,
      "chaylla": 216,
      "kuska": 217,
      "kunan": 218,
      "paykunaqa": 219,
      "de": 220,
      "runakunaman": 221,
      "pachaman": 222,
      "23": 223,
      "imam": 224,
      "mozo": 225,
      "Jesusta": 226,
      "hamuq": 227,
      "paypa": 228,
      "Proverbios": 229,
      "lawpi": 230,
      "Ichapas": 231,
      "Allin": 232,
      "kuti": 233,
      "dibujo": 234,
      "25": 235,
      "kanapaq": 236,
      "kimsa": 237,
      "congregacionpi": 238,
      "Qaway": 239,
      "hinachu": 240,
      "Pablo": 241,
      "sutiyuq": 242,
      "ninku": 243,
      "yachachiwanchik": 244,
      "chaypi": 245,
      "yachayta": 246,
      "Bibliapi": 247,
      "Imaynam": 248,
      "chaynata": 249,
      "Pabloqa": 250,
      "Gen": 251,
      "kasqanchikta": 252,
      "kamachiq": 253,
      "cristianokunaqa": 254,
      "Chayraykum": 255,
      "apostol": 256,
      "wiñay": 257,
      "27": 258,
      "tiempo": 259,
      "/": 260,
      "llaqtanpi": 261,
      "*": 262,
      "hinallam": 263,
      "runapa": 264,
      "imamantapas": 265,
      "munasqanman": 266,
      "niq": 267,
      "sunqu": 268,
      "munarqa": 269,
      "warmi": 270,
      "pantaq": 271,
      "Chaynata": 272,
      "Genesis": 273,
      "Hinaptinmi": 274,
      "28": 275,
      "Sapa": 276,
      "imakuna": 277,
      "Isaias": 278,
      "kanchik": 279,
      "kananchik": 280,
      "watapim": 281,
      "anchatam": 282,
      "niwanchik": 283,
      "rurarqa": 284,
      "Imayna": 285,
      "Pablom": 286,
      "Pablopa": 287,
      "Rey": 288,
      "Diostam": 289,
      "payta": 290,
      "allintam": 291,
      "sasachakuypi": 292,
      "Mateo": 293,
      "hawkalla": 294,
      "Mayna": 295,
      "imata": 296,
      "enteron": 297,
      "mosoq": 298,
      "Yaqa": 299,
      "Apostol": 300,
      "Chayta": 301,
      "sasa": 302,
      "Amayá": 303,
      "kaqmanta": 304,
      "qallaykurqa": 305,
      "29": 306,
      "Punta": 307,
      "ama": 308,
      "paymi": 309,
      "31": 310,
      "kaqta": 311,
      "casado": 312,
      "30": 313,
      "26": 314,
      "allinkunata": 315,
      "chaypim": 316,
      "Job": 317,
      "kaptin": 318,
      "kananmanta": 319,
      "kasqanraykum": 320,
      "Wakinpiqa": 321,
      "hinaptinmi": 322,
      "kutipim": 323,
      "▪": 324,
      "ichapas": 325,
      "kamachirqa": 326,
      "paykunata": 327,
      "runam": 328,
      "ruwarqa": 329,
      "Aswanqa": 330,
      "ruraq": 331,
      "willakuq": 332,
      "chunka": 333,
      "Juan": 334,
      "iñiqmasinchikkunata": 335,
      "cuentata": 336,
      "Chaynapim": 337,
      "cristianokuna": 338,
      "kusisqam": 339,
      "qawasun": 340,
      "rimayta": 341,
      "Satanaspa": 342,
      "ninmi": 343,
      "pachapaq": 344,
      "willakun": 345,
      "ñawpaq": 346,
      "munayninta": 347,
      "qawachiwanchik": 348,
      "rimaypi": 349,
      "tarikurqa": 350,
      "qatiqnin": 351,
      "munasqanta": 352,
      "nichwan": 353,
      "punchawmi": 354,
      "33": 355,
      "Ejemplopaq": 356,
      "Kunan": 357,
      "yachanchik": 358,
      "churi": 359,
      "qellqarqa": 360,
      "Kunanqa": 361,
      "munaspaqa": 362,
      "risqanman": 363,
      "32": 364,
      "pitapas": 365,
      "nirqam": 366,
      "wakinpiqa": 367,
      "kananchikpaq": 368,
      "kasqanrayku": 369,
      "manañam": 370,
      "pachak": 371,
      "ruray": 372,
      "yaqapaschá": 373,
      "nisqa": 374,
      "kanqaku": 375,
      "payman": 376,
      "iñiqmasinchikkuna": 377,
      "runakunawan": 378,
      "Chuya": 379,
      "Prov": 380,
      "llaqtanta": 381,
      "kanan": 382,
      "qaway": 383,
      "hukkunata": 384,
      "rey": 385,
      "Pro": 386,
      "kuyakuq": 387,
      "paywan": 388,
      "kasqantam": 389,
      "kasqankumanta": 390,
      "kuyakuywan": 391,
      "Pipas": 392,
      "kasukuq": 393,
      "Chaypim": 394,
      "rurananchik": 395,
      "tarikunku": 396,
      "Satanasqa": 397,
      "rurayta": 398,
      "yanapan": 399,
      "munan": 400,
      "unay": 401,
      "000": 402,
      "allinchu": 403,
      "kaqkuna": 404,
      "bibliapa": 405,
      "churin": 406,
      "nisqan": 407,
      "pisi": 408,
      "hukmanyasqa": 409,
      "yuyayniyoq": 410,
      "puntata": 411,
      "llampu": 412,
      "pay": 413,
      "yachachirqa": 414,
      "nisqanqa": 415,
      "chaymanta": 416,
      "amayá": 417,
      "amistadnin": 418,
      "Ama": 419,
      "Manamá": 420,
      "yachasunchik": 421,
      "paykunapa": 422,
      "yachachwan": 423,
      "tukupay": 424,
      "Jesucristo": 425,
      "paymanta": 426,
      "Chayqa": 427,
      "Hanaq": 428,
      "willawanchik": 429,
      "Yaqapaschá": 430,
      "allinpaq": 431,
      "kasqan": 432,
      "sonqomanta": 433,
      "yachayniyoq": 434,
      "ruway": 435,
      "kaniku": 436,
      "kawsayta": 437,
      "Leey": 438,
      "astawanmi": 439,
      "Chaymantam": 440,
      "qatiqninkunata": 441,
      "runata": 442,
      "nirqaku": 443,
      "ruwananchik": 444,
      "yachachin": 445,
      "iñiyninkupi": 446,
      "kamachisqanta": 447,
      "ruwaq": 448,
      "Jesucristopa": 449,
      "kallpanchawanchik": 450,
      "libropa": 451,
      "nacionmanta": 452,
      "tiempopiqa": 453,
      "llaqtaman": 454,
      "tiempopipas": 455,
      "yachay": 456,
      "37": 457,
      "kaspa": 458,
      "law": 459,
      "nisqanpi": 460,
      "espiritupa": 461,
      "llakisqa": 462,
      "ruwayta": 463,
      "willakuyta": 464,
      "bibliata": 465,
      "kachkanku": 466,
      "kanki": 467,
      "kaqnin": 468,
      "kawsakuyta": 469,
      "munaq": 470,
      "sutinta": 471,
      "Pedro": 472,
      "chayllaraq": 473,
      "kallpanchakunanchik": 474,
      "Davidqa": 475,
      "Imamantam": 476,
      "Manataqmi": 477,
      "masnin": 478,
      "runakunapas": 479,
      "yachasun": 480,
      "pi": 481,
      "kallpancharqa": 482,
      "piensanku": 483,
      "qari": 484,
      "sonqolla": 485,
      "willakurqa": 486,
      "mañakurqa": 487,
      "wawa": 488,
      "Ancha": 489,
      "achkallaña": 490,
      "casarasqa": 491,
      "imanasqataq": 492,
      "paykuna": 493,
      "rimarqa": 494,
      "tiemponpi": 495,
      "Chaynallataqmi": 496,
      "Qawasqanchikman": 497,
      "hawka": 498,
      "icha": 499,
      "qawan": 500,
      "qawarqa": 501,
      "ñoqanchikpas": 502,
      "allinqa": 503,
      "ninantaq": 504,
      "Chaywanpas": 505,
      "Romanos": 506,
      "lawman": 507,
      "precursor": 508,
      "runakunatam": 509,
      "wasin": 510,
      "iñiqmasinchik": 511,
      "kaqkunaqa": 512,
      "llaqtan": 513,
      "pantay": 514,
      "reqsisqa": 515,
      "Chaynataq": 516,
      "mamakunaqa": 517,
      "34": 518,
      "Chaypaqqa": 519,
      "Ñawpaq": 520,
      "chaytaqa": 521,
      "watapa": 522,
      "Imakunatam": 523,
      "bibliamanta": 524,
      "kan": 525,
      "Chaynatam": 526,
      "amistad": 527,
      "puntapi": 528,
      "’?": 529,
      "paykunawan": 530,
      "Chaymanta": 531,
      "tukuq": 532,
      "watakuna": 533,
      "wawqe": 534,
      "chaynam": 535,
      "serviq": 536,
      "Imam": 537,
      "Pitaq": 538,
      "kaspanpas": 539,
      "kasqanpi": 540,
      "qatiqninkuna": 541,
      "tawa": 542,
      "willakuy": 543,
      "Sam": 544,
      "aswanmi": 545,
      "akllasqa": 546,
      "confianza": 547,
      "Egipto": 548,
      "biblia": 549,
      "yachachikuypim": 550,
      "yacharqa": 551,
      "40": 552,
      "Corintios": 553,
      "cristiano": 554,
      "wataña": 555,
      "imapipas": 556,
      "yachaq": 557,
      "munaynin": 558,
      "qorqa": 559,
      "sumaqta": 560,
      "tiempopim": 561,
      "estudiayta": 562,
      "Apocalipsis": 563,
      "Iskay": 564,
      "atina": 565,
      "qayllanpi": 566,
      "yachachikuypi": 567,
      "yacharqam": 568,
      "Moisespa": 569,
      "allintapuni": 570,
      "munanku": 571,
      "tarikunchik": 572,
      "willarqa": 573,
      "yachachikuykunata": 574,
      "Is": 575,
      "Llapallan": 576,
      "kusikuywan": 577,
      "“¡": 578,
      "Manaraq": 579,
      "kunanqa": 580,
      "musuq": 581,
      "Imaynataq": 582,
      "iñiqmasinchikmi": 583,
      "Diospaq": 584,
      "allinkuna": 585,
      "allpa": 586,
      "tukuyta": 587,
      "kawsakuy": 588,
      "Chaynam": 589,
      "imaynam": 590,
      "llakipayakuq": 591,
      "iñiyninchikpi": 592,
      "kasunchik": 593,
      "qawasunchik": 594,
      "ñakariy": 595,
      "Isa": 596,
      "espiritu": 597,
      "munanmi": 598,
      "nacionman": 599,
      "Eclesiastes": 600,
      "Yaqachu": 601,
      "huñunakuyman": 602,
      "sasachakuykunata": 603,
      "sutillata": 604,
      "kaspan": 605,
      "pachata": 606,
      "punchawpi": 607,
      "iñiqmasinchikkunaqa": 608,
      "karqani": 609,
      "rimaq": 610,
      "NM": 611,
      "imapi": 612,
      "kaytaqa": 613,
      "sapakama": 614,
      "watukuq": 615,
      "Anchatam": 616,
      "chaynapim": 617,
      "manataqmi": 618,
      "rantinpi": 619,
      "testigonkunapa": 620,
      "Diostaqa": 621,
      "atiyniyoq": 622,
      "kikin": 623,
      "testigonkunaqa": 624,
      "waranqantin": 625,
      "yachachiq": 626,
      "imaynata": 627,
      "astawanraq": 628,
      "chaytam": 629,
      "pachamanta": 630,
      "rirqa": 631,
      "sasachakuykunapi": 632,
      "tarikun": 633,
      "tupan": 634,
      "wasipi": 635,
      "Aswanmi": 636,
      "Chaytam": 637,
      "Puntataqa": 638,
      "iñiqmasinchikkunam": 639,
      "kananku": 640,
      "yachayqa": 641,
      "Cristopa": 642,
      "KAQ": 643,
      "munanchik": 644,
      "qallaykurqaku": 645,
      "Hinaspam": 646,
      "nisqankunata": 647,
      "runakunamanta": 648,
      "sasachakuykuna": 649,
      "Ñoqanchikpas": 650,
      "Kunanpas": 651,
      "Nirqataqmi": 652,
      "pacha": 653,
      "Gobiernonmanta": 654,
      "Paykunam": 655,
      "[...].": 656,
      "chayman": 657,
      "mamakuna": 658,
      "yachachikuyta": 659,
      "yanapanqa": 660,
      "yanapasunki": 661,
      "Ecl": 662,
      "Lucas": 663,
      "llamkaq": 664,
      "niwarqa": 665,
      "qawachinchik": 666,
      "Cristo": 667,
      "espiritunwan": 668,
      "huknin": 669,
      "iñiqmasinchikkunawan": 670,
      "kaypi": 671,
      "qawachichwan": 672,
      "sapallan": 673,
      "Betel": 674,
      "Jesuspas": 675,
      "Manachu": 676,
      "yanapakuyninta": 677,
      "Estados": 678,
      "nacionpa": 679,
      "paypi": 680,
      "waranqa": 681,
      "yanapayta": 682,
      "willakunankupaq": 683,
      "yachanankupaq": 684,
      "Hebreos": 685,
      "Imata": 686,
      "Lliw": 687,
      "kananta": 688,
      "kutim": 689,
      "mayna": 690,
      "ancianokunaqa": 691,
      "cristianokunapa": 692,
      "nacionniyoq": 693,
      "yanqa": 694,
      "David": 695,
      "hukkuna": 696,
      "imanasqam": 697,
      "yanapasqanmanta": 698,
      "Roma": 699,
      "anciano": 700,
      "cristianokunata": 701,
      "kaspaqa": 702,
      "ruwanapaq": 703,
      "ruwarqaku": 704,
      "Chaytaqa": 705,
      "hayka": 706,
      "hukkunapa": 707,
      "huñunakuykunaman": 708,
      "imawanpas": 709,
      "kallpanchasqa": 710,
      "kaspanmi": 711,
      "nispan": 712,
      "ruranankupaq": 713,
      "watanpi": 714,
      "serviqninkunata": 715,
      "sonqowan": 716,
      "taytacha": 717,
      "tiempopa": 718,
      "entiendenapaq": 719,
      "llamkayta": 720,
      "Sichu": 721,
      "kaspankupas": 722,
      "kasqantapas": 723,
      "kaymanta": 724,
      "yachachisqanta": 725,
      "Diospas": 726,
      "Qatiqnin": 727,
      "TAKIKUNA": 728,
      "kawsanankupaq": 729,
      "munarqachu": 730,
      "org": 731,
      "ruranku": 732,
      "suma": 733,
      "kanchu": 734,
      "kasun": 735,
      "munarqaku": 736,
      "yachanmi": 737,
      "ñawpaqpi": 738,
      "Tiempopa": 739,
      "kaptinmi": 740,
      "mañakunanchik": 741,
      "Jer": 742,
      "chaynachu": 743,
      "paypas": 744,
      "Juda": 745,
      "Kaypi": 746,
      "astawanraqmi": 747,
      "bibliapi": 748,
      "chaynatam": 749,
      "jw": 750,
      "piñakuynin": 751,
      "Imapas": 752,
      "hinayá": 753,
      "ninchik": 754,
      "1914": 755,
      "Bibliapim": 756,
      "Jesuswan": 757,
      "chayllam": 758,
      "espiritunta": 759,
      "kasqantaqa": 760,
      "kasukunanchik": 761,
      "qamqa": 762,
      "rimayqa": 763,
      "sutin": 764,
      "tarikurqaku": 765,
      "tuta": 766,
      "yachanapaq": 767,
      "Mozo": 768,
      "ancianokuna": 769,
      "chaykunata": 770,
      "kamachikuyninkunata": 771,
      "sapaq": 772,
      "serviyta": 773,
      "sunqulla": 774,
      "yachanku": 775,
      "sipas": 776,
      "allinpuni": 777,
      "kaspanku": 778,
      "kawsanapaq": 779,
      "killa": 780,
      "llumpa": 781,
      "qanchis": 782,
      "rurasqanmanta": 783,
      "yuyaq": 784,
      "Jesusmanta": 785,
      "hinaña": 786,
      "rinankupaq": 787,
      "ruraspa": 788,
      "35": 789,
      "Hatun": 790,
      "Kayna": 791,
      "Paypa": 792,
      "chayraykum": 793,
      "kachwan": 794,
      "lamar": 795,
      "qollqeta": 796,
      "entiendeq": 797,
      "haykapi": 798,
      "imataq": 799,
      "kanaypaq": 800,
      "qollqe": 801,
      "Jerusalen": 802,
      "Kayqa": 803,
      "kutipi": 804,
      "nacionkunapi": 805,
      "nacionta": 806,
      "Jesucristoqa": 807,
      "dibujota": 808,
      "kaspapas": 809,
      "kuyapayakuq": 810,
      "paykunam": 811,
      "rurananpaq": 812,
      "Allinta": 813,
      "chaskisqan": 814,
      "sinchi": 815,
      "tarikunki": 816,
      "wañukusqan": 817,
      "yachaysapa": 818,
      "Qawasun": 819,
      "kunanpas": 820,
      "qatipakuchwan": 821,
      "qatiqninkunaqa": 822,
      "sasachakuy": 823,
      "servichikurqa": 824,
      "suyakuyniyoq": 825,
      "yanapanman": 826,
      "yuyayniyuq": 827,
      "Satanas": 828,
      "Wakinkuqa": 829,
      "dibujokuna": 830,
      "rikchaq": 831,
      "rimachkan": 832,
      "wasi": 833,
      "willakunapaq": 834,
      "Palabranta": 835,
      "Runakunaqa": 836,
      "huñulla": 837,
      "kawsay": 838,
      "maypi": 839,
      "nisqanmanta": 840,
      "para": 841,
      "rurachwan": 842,
      "rurasqanta": 843,
      "sumaqllaña": 844,
      "willakuyqa": 845,
      "Moisesqa": 846,
      "humilde": 847,
      "kaymi": 848,
      "munaychakusqan": 849,
      "qawachisun": 850,
      "yanapawarqa": 851,
      "Davidpa": 852,
      "Imapim": 853,
      "admirakuypaq": 854,
      "chaskirqa": 855,
      "huchayoq": 856,
      "huñunakuypi": 857,
      "rurayqa": 858,
      "huchallikuq": 859,
      "kasqankurayku": 860,
      "maman": 861,
      "manachu": 862,
      "ruranapaq": 863,
      "ruwananpaq": 864,
      "Jesucristota": 865,
      "bibliaqa": 866,
      "iñiqmasinkunata": 867,
      "llaqtanmanta": 868,
      "manchakuspa": 869,
      "nisqanmi": 870,
      "rikchan": 871,
      "sichu": 872,
      "|": 873,
      "atichwan": 874,
      "chiqap": 875,
      "iñiyniyoq": 876,
      "kallpanchan": 877,
      "piensasqanta": 878,
      "religionpi": 879,
      "unanchasqa": 880,
      "yachachikuykuna": 881,
      "Chaymantañataqmi": 882,
      "Llumpay": 883,
      "QARANPI": 884,
      "Cheqap": 885,
      "pichqa": 886,
      "qowanchik": 887,
      "wañukusqanta": 888,
      "Deuteronomio": 889,
      "Kamachiq": 890,
      "PAGINAPI": 891,
      "Samuel": 892,
      "kanapaqqa": 893,
      "millonnintin": 894,
      "testigon": 895,
      "yanapawananchikpaq": 896,
      "Pedroqa": 897,
      "atipanapaq": 898,
      "kachun": 899,
      "kanankumanta": 900,
      "kaqkunamanta": 901,
      "karu": 902,
      "qatiqninpi": 903,
      "rurarqaku": 904,
      "ruwachwan": 905,
      "yachananchik": 906,
      "Joseyqa": 907,
      "Kaymi": 908,
      "Sichum": 909,
      "atichwanmi": 910,
      "del": 911,
      "kallpanchakunku": 912,
      "kasqanmi": 913,
      "munasqankuta": 914,
      "riman": 915,
      "ruwanankupaq": 916,
      "wañuymanta": 917,
      "Adanwan": 918,
      "chaykunamanta": 919,
      "pasarqa": 920,
      "riy": 921,
      "sonqonpi": 922,
      "tapukunanchik": 923,
      "tukurqa": 924,
      "Hechos": 925,
      "casta": 926,
      "imakunata": 927,
      "iñiqmasinchikkunapa": 928,
      "kallpata": 929,
      "punchawkunapi": 930,
      "riq": 931,
      "runakunataqa": 932,
      "seguro": 933,
      "sunqumanta": 934,
      "yanapakuyta": 935,
      "ñawpa": 936,
      "41": 937,
      "Astawan": 938,
      "Casado": 939,
      "Chaywanmi": 940,
      "Salmos": 941,
      "Unidos": 942,
      "chinkachisqa": 943,
      "espiritun": 944,
      "hebreo": 945,
      "llulla": 946,
      "serviqninkuna": 947,
      "unancharqa": 948,
      "vidapi": 949,
      "yanapachwan": 950,
      "45": 951,
      "Chaypi": 952,
      "Willakuq": 953,
      "kuyasqanchikta": 954,
      "serviqninkunaqa": 955,
      "yanapananpaq": 956,
      "Daniel": 957,
      "Kimsa": 958,
      "Mariaqa": 959,
      "chaykuna": 960,
      "kaspanchikqa": 961,
      "llaqtanqa": 962,
      "millakuypaq": 963,
      "paykunapas": 964,
      "ñuqanchikpas": 965,
      "Chaypaqmi": 966,
      "astawanqa": 967,
      "iñiyninpi": 968,
      "manachá": 969,
      "pimanpas": 970,
      "qallaykurqani": 971,
      "ruwanku": 972,
      "sirviente": 973,
      "wiña": 974,
      "yachachikuyninta": 975,
      "ñoqaqa": 976,
      "?.": 977,
      "Taytanpa": 978,
      "Timoteo": 979,
      "chaynallachu": 980,
      "churinkuna": 981,
      "kasqanmantam": 982,
      "kasukunapaq": 983,
      "kutita": 984,
      "llapa": 985,
      "llaqtapim": 986,
      "niwarqaku": 987,
      "paykunamanta": 988,
      "punchawta": 989,
      "qatikachasqa": 990,
      "qawanku": 991,
      "ruwasqanmi": 992,
      "wakcha": 993,
      "yachanaykipaq": 994,
      "65": 995,
      "Nirqam": 996,
      "atichwanchu": 997,
      "churarqa": 998,
      "kachkanchik": 999,
      "kasqankuraykum": 1000,
      "mikuyta": 1001,
      "millon": 1002,
      "nispanqa": 1003,
      "rirqaku": 1004,
      "tapukuykunata": 1005,
      "yanapanankupaq": 1006,
      "yanapawanchikmi": 1007,
      "Exodo": 1008,
      "Imanasqa": 1009,
      "apaq": 1010,
      "chinkachinqa": 1011,
      "hatu": 1012,
      "librasqa": 1013,
      "mayqan": 1014,
      "munarqani": 1015,
      "wasinpi": 1016,
      "yanapawasunmi": 1017,
      "Hamuq": 1018,
      "churinta": 1019,
      "kankichik": 1020,
      "nirqataqmi": 1021,
      "qatipakunapaq": 1022,
      "sonqoyoq": 1023,
      "yacharqaku": 1024,
      "2011": 1025,
      "imayoq": 1026,
      "kaytam": 1027,
      "qawachinku": 1028,
      "rikurirurqa": 1029,
      "runakunapaq": 1030,
      "taytan": 1031,
      "Enteron": 1032,
      "espirituman": 1033,
      "kawsaq": 1034,
      "kusisqallaña": 1035,
      "nirqani": 1036,
      "rurasqa": 1037,
      "ruwasqa": 1038,
      "servichikun": 1039,
      "serviqkunaqa": 1040,
      "tapurqa": 1041,
      "yachachikuy": 1042,
      "Ñoqam": 1043,
      "Hinaspapas": 1044,
      "Mesias": 1045,
      "Pisi": 1046,
      "allinpi": 1047,
      "kallpanchakuy": 1048,
      "killapi": 1049,
      "munasqanchikta": 1050,
      "qampas": 1051,
      "rikchanlla": 1052,
      "“[": 1053,
      "39": 1054,
      "Churin": 1055,
      "Santiago": 1056,
      "iñiq": 1057,
      "kapuqniyoq": 1058,
      "kasukuyqa": 1059,
      "llaqtapa": 1060,
      "llaqtata": 1061,
      "nisqanku": 1062,
      "qellqasqa": 1063,
      "rimaypiqa": 1064,
      "ruwasqanmanta": 1065,
      "warmiqa": 1066,
      "yupaychanankupaq": 1067,
      "42": 1068,
      "Exo": 1069,
      "Pikunataq": 1070,
      "griego": 1071,
      "karqachu": 1072,
      "kuyarqa": 1073,
      "parrafota": 1074,
      "rimanku": 1075,
      "rimaspanmi": 1076,
      "sutichasqa": 1077,
      "takyasqa": 1078,
      "watam": 1079,
      "wañukurqa": 1080,
      "ñam": 1081,
      "Adanpa": 1082,
      "Kunanmi": 1083,
      "allinpunim": 1084,
      "hinaptinqa": 1085,
      "kachkaptin": 1086,
      "kaqpaqpas": 1087,
      "kasukuspa": 1088,
      "nacionpim": 1089,
      "qillqapa": 1090,
      "servinankupaq": 1091,
      "Ñoqaqa": 1092,
      "Abrahampa": 1093,
      "Jeremias": 1094,
      "allintachu": 1095,
      "apu": 1096,
      "ejemplonta": 1097,
      "judio": 1098,
      "qalalla": 1099,
      "rimachkarqa": 1100,
      "wasiman": 1101,
      "yachachisqanman": 1102,
      "Haykapitaq": 1103,
      "Imatapunim": 1104,
      "llaqtanman": 1105,
      "makinpi": 1106,
      "riyta": 1107,
      "sasam": 1108,
      "yachachisqan": 1109,
      "38": 1110,
      "Diosmantam": 1111,
      "Imatataq": 1112,
      "Pablopas": 1113,
      "Piensariy": 1114,
      "angelkuna": 1115,
      "chayllachu": 1116,
      "kasqanqa": 1117,
      "kasqaykita": 1118,
      "nintaqmi": 1119,
      "qawanchik": 1120,
      "rimasqanta": 1121,
      "runapas": 1122,
      "Num": 1123,
      "cristianokunam": 1124,
      "huklaw": 1125,
      "iñiqmasinchikqa": 1126,
      "kasqa": 1127,
      "sutillatam": 1128,
      "tarikuq": 1129,
      "valorniyoq": 1130,
      "wakinqa": 1131,
      "yakuta": 1132,
      "yuyaqña": 1133,
      "Churinta": 1134,
      "Ex": 1135,
      "chaymantapas": 1136,
      "kallpanchakurqa": 1137,
      "kasqanchikraykum": 1138,
      "kuyasqan": 1139,
      "qellqakunata": 1140,
      "sipaskuna": 1141,
      "tarikurqani": 1142,
      "watakunapi": 1143,
      "wañuchisqa": 1144,
      "yachan": 1145,
      "yaku": 1146,
      "55": 1147,
      "Israelpa": 1148,
      "cristianokunaman": 1149,
      "cristianokunapas": 1150,
      "llapallanchik": 1151,
      "llapanpim": 1152,
      "maypipas": 1153,
      "munaspaykiqa": 1154,
      "puntataqa": 1155,
      "qawakun": 1156,
      "ruwawaq": 1157,
      "yupaychayta": 1158,
      "Diablo": 1159,
      "Diabloqa": 1160,
      "Jerusalenpi": 1161,
      "Noeypa": 1162,
      "kaychik": 1163,
      "nispaqa": 1164,
      "pasasqanman": 1165,
      "recuadro": 1166,
      "ruwayqa": 1167,
      "tiempokunapi": 1168,
      "tiempota": 1169,
      "ukupi": 1170,
      "uyariy": 1171,
      "wasinman": 1172,
      "Congregacionpi": 1173,
      "Efesios": 1174,
      "Eva": 1175,
      "Imatapas": 1176,
      "hora": 1177,
      "kaptinkupas": 1178,
      "kaqkunapi": 1179,
      "kasukurqa": 1180,
      "nisqantam": 1181,
      "niy": 1182,
      "pasasqanmanta": 1183,
      "piensarqa": 1184,
      "wakinkuqa": 1185,
      "willakurqaku": 1186,
      "willakuykuna": 1187,
      "Ñuqanchikpas": 1188,
      "Qampas": 1189,
      "aslla": 1190,
      "contrato": 1191,
      "espirituta": 1192,
      "librota": 1193,
      "llapan": 1194,
      "riqsisqa": 1195,
      "rurasqankuta": 1196,
      "Dan": 1197,
      "YACHACHIKUY": 1198,
      "allinninchikpaq": 1199,
      "kachkaspan": 1200,
      "kaspaykiqa": 1201,
      "kasqanman": 1202,
      "libropi": 1203,
      "munani": 1204,
      "munasqanmanta": 1205,
      "niwaq": 1206,
      "pachapim": 1207,
      "precursora": 1208,
      "ruran": 1209,
      "rurawaq": 1210,
      "semana": 1211,
      "vidanta": 1212,
      "warmipa": 1213,
      "watamanta": 1214,
      "yanapawachwan": 1215,
      "50": 1216,
      "Babilonia": 1217,
      "estudiaq": 1218,
      "hawkayayta": 1219,
      "kasukunankupaq": 1220,
      "la": 1221,
      "llumpaytam": 1222,
      "qawachirqaku": 1223,
      "qullqi": 1224,
      "rinanpaq": 1225,
      "ruraspam": 1226,
      "Diablopa": 1227,
      "La": 1228,
      "Marcos": 1229,
      "Qamqa": 1230,
      "Taytanta": 1231,
      "cambiasqam": 1232,
      "espirituwan": 1233,
      "kamachisqanman": 1234,
      "kaqlla": 1235,
      "llaqtamanta": 1236,
      "llaqtanpa": 1237,
      "pasaytam": 1238,
      "presochasqa": 1239,
      "qawarqaku": 1240,
      "rimasun": 1241,
      "runamasinchikta": 1242,
      "ruraspaqa": 1243,
      "sonqonkuwan": 1244,
      "vidankupi": 1245,
      "Diostawan": 1246,
      "bendicionkunatam": 1247,
      "chaywanmi": 1248,
      "estudianapaq": 1249,
      "kananpaqqa": 1250,
      "kaspanqa": 1251,
      "necesitanchik": 1252,
      "pim": 1253,
      "piwanpas": 1254,
      "punchawqa": 1255,
      "rurasqan": 1256,
      "rurasqanmi": 1257,
      "tarikusun": 1258,
      "tupachiy": 1259,
      "watayoq": 1260,
      "yupaychaq": 1261,
      "36": 1262,
      "Yaqachusmi": 1263,
      "iñiqmasinchikta": 1264,
      "kachkani": 1265,
      "kachkaptinmi": 1266,
      "kamachikuykunata": 1267,
      "kanankuta": 1268,
      "karqaniku": 1269,
      "kusikunapaqmi": 1270,
      "kuyakuyninta": 1271,
      "kuyawasqanchikta": 1272,
      "llaqtayoq": 1273,
      "miraynin": 1274,
      "munasqan": 1275,
      "pasakurqa": 1276,
      "pasaruptinmi": 1277,
      "paykunapaq": 1278,
      "pusaq": 1279,
      "sumaqllata": 1280,
      "watañam": 1281,
      "www": 1282,
      "yachachikuyninkunata": 1283,
      "119": 1284,
      "44": 1285,
      "70": 1286,
      "Bibliapiqa": 1287,
      "Pablota": 1288,
      "Rimarisun": 1289,
      "amistadninchik": 1290,
      "bendicionkuna": 1291,
      "chawpinpi": 1292,
      "ninanmi": 1293,
      "nisqanwan": 1294,
      "palabranta": 1295,
      "qosan": 1296,
      "tarikuni": 1297,
      "warmita": 1298,
      "yanapasqanta": 1299,
      "yupaychanapaq": 1300,
      "Davidta": 1301,
      "Kaytam": 1302,
      "chaynalla": 1303,
      "ejemplo": 1304,
      "huertapi": 1305,
      "iskayrayarqachu": 1306,
      "israelitakuna": 1307,
      "iñiyniyuq": 1308,
      "judiokuna": 1309,
      "kaqkunapas": 1310,
      "rimay": 1311,
      "wañunanpaq": 1312,
      "yanapawasqanchikmanta": 1313,
      "Chaymantapacham": 1314,
      "Pantaq": 1315,
      "Runaqa": 1316,
      "Señor": 1317,
      "apaqkuna": 1318,
      "kachkarqa": 1319,
      "kaqkunatapas": 1320,
      "kuyasqanta": 1321,
      "manchakuq": 1322,
      "nitaqmi": 1323,
      "niwanchikmi": 1324,
      "paykunaman": 1325,
      "paykunataqa": 1326,
      "rirqani": 1327,
      "runataqa": 1328,
      "testigonkuna": 1329,
      "yachachiyta": 1330,
      "yanapay": 1331,
      "Allinmi": 1332,
      "PAGINAKUNAPI": 1333,
      "Runakuna": 1334,
      "allinlla": 1335,
      "estudiopi": 1336,
      "imawan": 1337,
      "kamachikuq": 1338,
      "kanaykipaq": 1339,
      "kaqkunatam": 1340,
      "kasqanmantaqa": 1341,
      "kaynatam": 1342,
      "llaqta": 1343,
      "ninan": 1344,
      "nisqankuna": 1345,
      "qawananchik": 1346,
      "tarinchik": 1347,
      "yachachinankupaq": 1348,
      "yanapanapaq": 1349,
      "100": 1350,
      "Allpa": 1351,
      "Aswan": 1352,
      "Efeso": 1353,
      "Imapaqmi": 1354,
      "Kaywanqa": 1355,
      "Llapanchikmi": 1356,
      "Pedropa": 1357,
      "allinninpaq": 1358,
      "chaypiqa": 1359,
      "imapim": 1360,
      "kaspanchikpas": 1361,
      "kasqanmantapas": 1362,
      "killanpi": 1363,
      "lawmanta": 1364,
      "limpio": 1365,
      "mamayqa": 1366,
      "munanchu": 1367,
      "rurayniyoq": 1368,
      "ruwananku": 1369,
      "ruwasqanta": 1370,
      "serviypi": 1371,
      "suti": 1372,
      "sutinqa": 1373,
      "tiempomanta": 1374,
      "uyariyta": 1375,
      "warmim": 1376,
      "watakunapim": 1377,
      "Cron": 1378,
      "Hayka": 1379,
      "huchata": 1380,
      "imaymana": 1381,
      "kamachinanpaq": 1382,
      "kasqayta": 1383,
      "llumpaytaqa": 1384,
      "pachapiqa": 1385,
      "paypaq": 1386,
      "sapaqchasqa": 1387,
      "warmin": 1388,
      "wañukuptin": 1389,
      "wañuqkuna": 1390,
      "2010": 1391,
      "46": 1392,
      "Deut": 1393,
      "Evata": 1394,
      "Mosoq": 1395,
      "agradonpaq": 1396,
      "atiyniyuq": 1397,
      "congregacionkunata": 1398,
      "congregacionmanta": 1399,
      "cumplikusqanta": 1400,
      "kasukuy": 1401,
      "llapankum": 1402,
      "mañakuy": 1403,
      "nichkarqa": 1404,
      "ninchu": 1405,
      "piensaspa": 1406,
      "respetowan": 1407,
      "rikurin": 1408,
      "rimaspanqa": 1409,
      "sasachakuypim": 1410,
      "señoran": 1411,
      "tiemponkuwan": 1412,
      "yanqapaq": 1413,
      "–": 1414,
      "),": 1415,
      "Imaynatataq": 1416,
      "Isaiaspa": 1417,
      "Sumaq": 1418,
      "amistadta": 1419,
      "chaynatachu": 1420,
      "cristianam": 1421,
      "hawkayay": 1422,
      "imaynataq": 1423,
      "kusikunchik": 1424,
      "manapas": 1425,
      "predicanapaq": 1426,
      "qallarirqa": 1427,
      "qatiqninkunaman": 1428,
      "rikchakuq": 1429,
      "serviy": 1430,
      "sonqonchikpi": 1431,
      "tantearurqa": 1432,
      "tiemponmanta": 1433,
      "vida": 1434,
      "wasita": 1435,
      "wiñaypaqmi": 1436,
      "?,": 1437,
      "Betelpi": 1438,
      "Gobiernonpi": 1439,
      "Jobqa": 1440,
      "Nintaqmi": 1441,
      "Satanasmi": 1442,
      "chaynaqa": 1443,
      "kaqkunataqa": 1444,
      "niqpi": 1445,
      "pachapa": 1446,
      "pasakusqanmanta": 1447,
      "pimantapas": 1448,
      "pipapas": 1449,
      "runakunatapas": 1450,
      "tukuytam": 1451,
      "yachaywan": 1452,
      "yuyaymanananchik": 1453,
      "144": 1454,
      "Abrahamqa": 1455,
      "Imakunamantam": 1456,
      "Jesucristom": 1457,
      "Lev": 1458,
      "Llaqta": 1459,
      "Qamkunaqa": 1460,
      "Runakunapa": 1461,
      "alli": 1462,
      "ancianokunata": 1463,
      "atinmanku": 1464,
      "betel": 1465,
      "cumplikurqa": 1466,
      "hichpallapiña": 1467,
      "hukwan": 1468,
      "iñiqkuna": 1469,
      "iñiqmasinchikpa": 1470,
      "kanmanku": 1471,
      "kawsakunapaq": 1472,
      "lliwta": 1473,
      "mañakusqanta": 1474,
      "nacionniyuq": 1475,
      "noticiata": 1476,
      "pachapipas": 1477,
      "piñasqa": 1478,
      "rimaykunapi": 1479,
      "ruwasqankuta": 1480,
      "templopi": 1481,
      "willakusqanman": 1482,
      "yachanchikchu": 1483,
      "43": 1484,
      "48": 1485,
      "Gobiernon": 1486,
      "Imakuna": 1487,
      "Manañam": 1488,
      "aychapa": 1489,
      "chaynallataqmi": 1490,
      "cheqapta": 1491,
      "hawkayaypi": 1492,
      "kaqkunawan": 1493,
      "kasqanwan": 1494,
      "kikinpa": 1495,
      "leeyta": 1496,
      "llapanchikmi": 1497,
      "los": 1498,
      "palabran": 1499,
      "parrafokunata": 1500,
      "pitaq": 1501,
      "puchukachisqa": 1502,
      "qamkunapas": 1503,
      "qaqa": 1504,
      "qillqarqa": 1505,
      "quy": 1506,
      "rimaspan": 1507,
      "ruwasqankumanta": 1508,
      "soltero": 1509,
      "wañuy": 1510,
      "yanapakuq": 1511,
      "yanapawanchikman": 1512,
      "Pentecostes": 1513,
      "Salomonpa": 1514,
      "animalkunata": 1515,
      "chaykunaqa": 1516,
      "imapaq": 1517,
      "israelitakunata": 1518,
      "iñiqkunapi": 1519,
      "kanqachu": 1520,
      "kasqanchikrayku": 1521,
      "listolla": 1522,
      "ninanqa": 1523,
      "niwasqanchikta": 1524,
      "rurana": 1525,
      "servinapaq": 1526,
      "tarinki": 1527,
      "tukunqa": 1528,
      "willakunku": 1529,
      "yachachiy": 1530,
      "yanapakuyninwan": 1531,
      ">": 1532,
      "Cuidaq": 1533,
      "Davidmi": 1534,
      "Deu": 1535,
      "Maria": 1536,
      "Moisesta": 1537,
      "allintaqa": 1538,
      "atinkuchu": 1539,
      "cristianoqa": 1540,
      "hucha": 1541,
      "kanmi": 1542,
      "kasukuyta": 1543,
      "mamay": 1544,
      "qallariypi": 1545,
      "qori": 1546,
      "sasachakuyta": 1547,
      "sumaqmi": 1548,
      "warmankuta": 1549,
      "warmikuna": 1550,
      "willakusqan": 1551,
      "yuyaymanay": 1552,
      "2009": 1553,
      "2012": 1554,
      "Diospim": 1555,
      "Eden": 1556,
      "Moises": 1557,
      "Pedrom": 1558,
      "Saraqa": 1559,
      "Wakinpim": 1560,
      "akllarqa": 1561,
      "akllasqan": 1562,
      "contranchikpi": 1563,
      "espirituqa": 1564,
      "imay": 1565,
      "kachkaspanpas": 1566,
      "kamachisqan": 1567,
      "munankuchu": 1568,
      "nacion": 1569,
      "pasaq": 1570,
      "puntatam": 1571,
      "qarikunata": 1572,
      "qawaspankum": 1573,
      "qawaspanmi": 1574,
      "sasachakuytapas": 1575,
      "tapukuy": 1576,
      "yachachisqa": 1577,
      "yachanchikmi": 1578,
      "yachanmanku": 1579,
      "yanapaq": 1580,
      "yanapasunkiman": 1581,
      "Atalaya": 1582,
      "Chaywanqa": 1583,
      "Jos": 1584,
      "Qawasunchik": 1585,
      "Romapi": 1586,
      "ancianokunapa": 1587,
      "familiapi": 1588,
      "kasukuspaqa": 1589,
      "kaytapas": 1590,
      "kusikuywanmi": 1591,
      "nispanku": 1592,
      "pisimanta": 1593,
      "rikuy": 1594,
      "rirqaniku": 1595,
      "rurananku": 1596,
      "sonqonwan": 1597,
      "yacharurqa": 1598,
      "yuyarinapaq": 1599,
      "Ñawpa": 1600,
      "Ñitiy": 1601,
      "2008": 1602,
      "Anchatamá": 1603,
      "Chaypiqa": 1604,
      "Corinto": 1605,
      "Cristianokunaqa": 1606,
      "Hinaspa": 1607,
      "Jesuspi": 1608,
      "Leviy": 1609,
      "Llaqtanpi": 1610,
      "Maynatachá": 1611,
      "Señorninchik": 1612,
      "angelkunaqa": 1613,
      "chaywanqa": 1614,
      "guerra": 1615,
      "hinaspanmi": 1616,
      "hukkunatapas": 1617,
      "iñiqkunata": 1618,
      "kamachikuyta": 1619,
      "kamachisqa": 1620,
      "kananpaqmi": 1621,
      "kaspankum": 1622,
      "kawsakunqaku": 1623,
      "llaqtakunapi": 1624,
      "munarqam": 1625,
      "piensarqaku": 1626,
      "piensay": 1627,
      "qampa": 1628,
      "qellqapa": 1629,
      "rurasqankumanta": 1630,
      "ruwananmanta": 1631,
      "tiempom": 1632,
      "willakunanpaq": 1633,
      "willakuypi": 1634,
      "Evaqa": 1635,
      "Galaad": 1636,
      "Griego": 1637,
      "Kunanñataq": 1638,
      "Noeyqa": 1639,
      "Pascua": 1640,
      "Paykunapa": 1641,
      "Taytan": 1642,
      "achkam": 1643,
      "agradecekunchik": 1644,
      "allpantinpi": 1645,
      "apakunanpaq": 1646,
      "chaymantam": 1647,
      "iskaynin": 1648,
      "kachkaptinpas": 1649,
      "kaqllamanta": 1650,
      "kaqtapas": 1651,
      "kasaq": 1652,
      "kawsakunankupaq": 1653,
      "kuskam": 1654,
      "kuyaq": 1655,
      "nisqanpim": 1656,
      "qallaykuchwan": 1657,
      "qawachinmi": 1658,
      "qillqakunata": 1659,
      "respetakuq": 1660,
      "rimanankupaq": 1661,
      "runakunamanmi": 1662,
      "ruwaspaqa": 1663,
      "satanasqa": 1664,
      "sonqonchikwan": 1665,
      "sutinpi": 1666,
      "tupanmi": 1667,
      "yachachinku": 1668,
      "yupaychaqkunaqa": 1669,
      "yuyaymanayqa": 1670,
      "Alemania": 1671,
      "Allinchu": 1672,
      "Chaynataqmi": 1673,
      "Imakunata": 1674,
      "Pachaman": 1675,
      "chaynataqa": 1676,
      "chayraq": 1677,
      "chuyanchasqa": 1678,
      "espiritualpi": 1679,
      "hinastinpi": 1680,
      "huñunakuy": 1681,
      "imatataq": 1682,
      "iñiqmasinchikwan": 1683,
      "iñiqmasinkuna": 1684,
      "kaykunamanta": 1685,
      "kutikama": 1686,
      "librawananchikpaq": 1687,
      "mañakurqani": 1688,
      "mikuy": 1689,
      "pakasqa": 1690,
      "qawaspan": 1691,
      "qonqasunchu": 1692,
      "ruwan": 1693,
      "sasachakunku": 1694,
      "sipaskunaqa": 1695,
      "wara": 1696,
      "wañuypas": 1697,
      "60": 1698,
      "Joseypa": 1699,
      "Pachata": 1700,
      "Wakinkum": 1701,
      "amistadninchikta": 1702,
      "atirqachu": 1703,
      "atisqanta": 1704,
      "aw": 1705,
      "chayrayku": 1706,
      "chaywanpas": 1707,
      "imamanta": 1708,
      "iñiqmasinchikpas": 1709,
      "kallpanchakusun": 1710,
      "kaqkunam": 1711,
      "llapallanchikmi": 1712,
      "llapanku": 1713,
      "munanchikchu": 1714,
      "noticiamanta": 1715,
      "piensasqanman": 1716,
      "qam": 1717,
      "qawaspanku": 1718,
      "qullqita": 1719,
      "ruwasqanqa": 1720,
      "sasachu": 1721,
      "servichikunku": 1722,
      "soqta": 1723,
      "wayra": 1724,
      "wañuq": 1725,
      "yanapakuykunata": 1726,
      "yanapanku": 1727,
      "yanapawasqanchikta": 1728,
      "ñawpaqmantaraq": 1729,
      "ñoqapas": 1730,
      "Hebreo": 1731,
      "Judas": 1732,
      "Reyes": 1733,
      "Yuyarisun": 1734,
      "familianta": 1735,
      "huchankumanta": 1736,
      "kasqanchikmanta": 1737,
      "nirqachu": 1738,
      "ovejankunata": 1739,
      "predicaq": 1740,
      "rantinchikpi": 1741,
      "rimaspa": 1742,
      "runawan": 1743,
      "sacerdotekunapa": 1744,
      "tanteaspa": 1745,
      "yachanqaku": 1746,
      "ñawpaqtaraqmi": 1747,
      "ñoqanchikmanta": 1748,
      "Adan": 1749,
      "Familiawan": 1750,
      "Palabranpi": 1751,
      "Palabranqa": 1752,
      "Wakinñataqmi": 1753,
      "atiyta": 1754,
      "chaskirqaku": 1755,
      "cheqapmanta": 1756,
      "churasqa": 1757,
      "churiyoq": 1758,
      "iskayrayananchikchu": 1759,
      "judiokunapa": 1760,
      "kamachikuy": 1761,
      "kamachiyta": 1762,
      "kanamanta": 1763,
      "kasqanku": 1764,
      "kawsayqa": 1765,
      "kunankama": 1766,
      "lluqsimuq": 1767,
      "mosoqmanta": 1768,
      "munanki": 1769,
      "onqoywan": 1770,
      "pacienciakuq": 1771,
      "patanpi": 1772,
      "piensanapaq": 1773,
      "qawanlla": 1774,
      "qellqaq": 1775,
      "rimanapaq": 1776,
      "ruwanqa": 1777,
      "ruwasqan": 1778,
      "valeq": 1779,
      "vidanchikpi": 1780,
      "wawan": 1781,
      "yanapakuykuna": 1782,
      "Ñuqaqa": 1783,
      "Eliasqa": 1784,
      "Imakunam": 1785,
      "Palabranmanta": 1786,
      "Pedrota": 1787,
      "Piensarisun": 1788,
      "Runapa": 1789,
      "cartata": 1790,
      "cheqaptapuni": 1791,
      "churinkunata": 1792,
      "iskayrayanchikchu": 1793,
      "iñiyninchikta": 1794,
      "kaptinchikpas": 1795,
      "kawsanqaku": 1796,
      "llapallanku": 1797,
      "misionero": 1798,
      "nina": 1799,
      "niyta": 1800,
      "qawachinanchik": 1801,
      "qawasqanman": 1802,
      "qillqapi": 1803,
      "qurqa": 1804,
      "rimananpaq": 1805,
      "ruraykunata": 1806,
      "septiembre": 1807,
      "wataypi": 1808,
      "yachachinanku": 1809,
      "yachaymi": 1810,
      "yanapakuy": 1811,
      "—": 1812,
      "Bibliawan": 1813,
      "Diosnilláy": 1814,
      "Haykapipas": 1815,
      "Nuevo": 1816,
      "Pasaq": 1817,
      "Taytalláy": 1818,
      "agradecekuni": 1819,
      "apaqkunaqa": 1820,
      "atiyniyoqmi": 1821,
      "chaskisun": 1822,
      "hatunchasqa": 1823,
      "hinañachu": 1824,
      "imakunatapas": 1825,
      "kanankupaqqa": 1826,
      "kusichiwanchik": 1827,
      "kusikunapaq": 1828,
      "kusikuni": 1829,
      "kuyanapaq": 1830,
      "maskaq": 1831,
      "piensaq": 1832,
      "piensayqa": 1833,
      "religionkuna": 1834,
      "rikurirqa": 1835,
      "rikuylla": 1836,
      "rinku": 1837,
      "sachapa": 1838,
      "wañuyta": 1839,
      "willakuymi": 1840,
      "yachachichkan": 1841,
      "yachachinapaq": 1842,
      "yacharurqani": 1843,
      "yanaparqaku": 1844,
      "Hina": 1845,
      "Internetpi": 1846,
      "KAY": 1847,
      "Kaymanta": 1848,
      "Llapallanchikmi": 1849,
      "Ninmi": 1850,
      "Pay": 1851,
      "Salomonqa": 1852,
      "Yachamusqanchikman": 1853,
      "atiq": 1854,
      "bautizasqa": 1855,
      "carcelpi": 1856,
      "diciembre": 1857,
      "hukkunawan": 1858,
      "iskayninku": 1859,
      "kallpanchaq": 1860,
      "kaspankuqa": 1861,
      "kuyanankupaq": 1862,
      "libre": 1863,
      "lloqsimuq": 1864,
      "maskay": 1865,
      "munaychakuyninmanta": 1866,
      "nisqankuta": 1867,
      "piensasqankuta": 1868,
      "piñakuq": 1869,
      "predicayta": 1870,
      "qallariyninpi": 1871,
      "qosqan": 1872,
      "revistapa": 1873,
      "rimasqan": 1874,
      "rurananmanta": 1875,
      "sirvienteta": 1876,
      "ñawpaqtaraq": 1877,
      "ENSEÑANZAS": 1878,
      "Haykapim": 1879,
      "Icha": 1880,
      "Kikin": 1881,
      "Runakunata": 1882,
      "Yachayniyoq": 1883,
      "allpata": 1884,
      "atinmanchu": 1885,
      "contratota": 1886,
      "hukkunaman": 1887,
      "kachamurqa": 1888,
      "kallpanchakunanku": 1889,
      "kallpanchawarqa": 1890,
      "kawsanchik": 1891,
      "kusikuyta": 1892,
      "lliwmi": 1893,
      "munaspan": 1894,
      "munaspanku": 1895,
      "predicanankupaq": 1896,
      "ruwanaykipaq": 1897,
      "ruwaspa": 1898,
      "ruwaspanchikqa": 1899,
      "sapakamata": 1900,
      "sasachakuspalla": 1901,
      "tanteaq": 1902,
      "tarikuchwan": 1903,
      "tarikuspa": 1904,
      "testigonkunam": 1905,
      "tiempollanpi": 1906,
      "unanchawarqanchik": 1907,
      "wakinpi": 1908,
      "wakinpim": 1909,
      "warma": 1910,
      "yachachikuymi": 1911,
      "yanapawasunchik": 1912,
      "yaqachu": 1913,
      "ñoqanchik": 1914,
      "Abrahanwan": 1915,
      "BÍBLICAS": 1916,
      "Dioslla": 1917,
      "Diosmanmi": 1918,
      "ESTUDIANAPAQ": 1919,
      "HUK": 1920,
      "Imakunataq": 1921,
      "Munaychakuyninmanta": 1922,
      "Mundo": 1923,
      "Nueva": 1924,
      "Qatiqninpim": 1925,
      "Rosa": 1926,
      "Wakinqa": 1927,
      "angel": 1928,
      "atinman": 1929,
      "atiyninwan": 1930,
      "bendicionkunata": 1931,
      "churasqan": 1932,
      "congregacionta": 1933,
      "escuelapi": 1934,
      "estudiananchik": 1935,
      "experienciayoq": 1936,
      "horata": 1937,
      "imakunapas": 1938,
      "internetpi": 1939,
      "kallpanchakuna": 1940,
      "kaqkunapa": 1941,
      "karupi": 1942,
      "michiq": 1943,
      "onqoq": 1944,
      "pampachasqa": 1945,
      "pantasqa": 1946,
      "piensarqani": 1947,
      "piensaspaqa": 1948,
      "qillqaqa": 1949,
      "qillqasqa": 1950,
      "qonqaychu": 1951,
      "rimaspaqa": 1952,
      "uywasqa": 1953,
      "vidanmanta": 1954,
      "warmiwan": 1955,
      "yachachikuykunaqa": 1956,
      "yachaspa": 1957,
      "yanqamanta": 1958,
      "yuyarichirqa": 1959,
      "ñakarichisqa": 1960,
      "ñoqa": 1961,
      "Chaykunata": 1962,
      "DIOSPA": 1963,
      "Diosmantaqa": 1964,
      "Diosninchikqa": 1965,
      "Diospaqqa": 1966,
      "Jesustam": 1967,
      "Josuey": 1968,
      "Qallariypiqa": 1969,
      "Watakuna": 1970,
      "YACHACHIKUYKUNA": 1971,
      "anchatamá": 1972,
      "aswanraqmi": 1973,
      "atinchik": 1974,
      "chinkachinanmanta": 1975,
      "chinkachinanpaq": 1976,
      "entiendeyta": 1977,
      "estudiopim": 1978,
      "ingles": 1979,
      "kawsananchikpaq": 1980,
      "kusikunku": 1981,
      "manapaschá": 1982,
      "mañakuyqa": 1983,
      "nisqantaqa": 1984,
      "parten": 1985,
      "pasananmanta": 1986,
      "pasanqa": 1987,
      "paytaqa": 1988,
      "penqaypi": 1989,
      "pikuna": 1990,
      "qatipakusun": 1991,
      "qawaq": 1992,
      "ruwaspam": 1993,
      "sacerdote": 1994,
      "segurom": 1995,
      "sonqonta": 1996,
      "tantata": 1997,
      "tapukuykunatam": 1998,
      "tarikuspaqa": 1999,
      "televisionpi": 2000,
      "warmakuna": 2001,
      "wasinkupi": 2002,
      "watakunaña": 2003,
      "wañukusqanmanta": 2004,
      "willakuykunata": 2005,
      "yachananpaq": 2006,
      "Churi": 2007,
      "Filipenses": 2008,
      "Kuyakuq": 2009,
      "Unay": 2010,
      "agosto": 2011,
      "chaqwa": 2012,
      "guerrapi": 2013,
      "inti": 2014,
      "iñiqmasinchikkunapas": 2015,
      "iñiqmasinchikmanta": 2016,
      "judiokunaqa": 2017,
      "kanaykupaq": 2018,
      "kawsakuytam": 2019,
      "librom": 2020,
      "llamkay": 2021,
      "llaqtaqa": 2022,
      "munayninmanta": 2023,
      "nanay": 2024,
      "nispanmi": 2025,
      "nisqapi": 2026,
      "noticia": 2027,
      "pasanman": 2028,
      "punchawmanta": 2029,
      "qepa": 2030,
      "qokuykuq": 2031,
      "qowasqanchik": 2032,
      "reqsinankupaq": 2033,
      "rimarqaku": 2034,
      "rimasqankuta": 2035,
      "rimaykunata": 2036,
      "runakunapi": 2037,
      "ruranchik": 2038,
      "ruranmanku": 2039,
      "rurasqanku": 2040,
      "sapakamam": 2041,
      "tantearurqaku": 2042,
      "tapukuykunamantam": 2043,
      "tiempoqa": 2044,
      "yanapakun": 2045,
      "ñawpaqta": 2046,
      "103": 2047,
      "Colosenses": 2048,
      "Imakunapim": 2049,
      "Leeqkunapa": 2050,
      "Nehemias": 2051,
      "Traducción": 2052,
      "chaskiyta": 2053,
      "chaypaqqa": 2054,
      "cuentatam": 2055,
      "favorninta": 2056,
      "huñunakuykunapi": 2057,
      "kamachikuyninta": 2058,
      "kawsarqa": 2059,
      "kayninkunata": 2060,
      "kikillanmanta": 2061,
      "kikinkupa": 2062,
      "mamanpa": 2063,
