{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      ">": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "|": 83,
      "¡": 84,
      "©": 85,
      "­": 86,
      "°": 87,
      "·": 88,
      "¿": 89,
      "Á": 90,
      "É": 91,
      "Í": 92,
      "Ñ": 93,
      "Ó": 94,
      "à": 95,
      "á": 96,
      "ã": 97,
      "ä": 98,
      "å": 99,
      "æ": 100,
      "ç": 101,
      "è": 102,
      "é": 103,
      "ë": 104,
      "í": 105,
      "ï": 106,
      "ñ": 107,
      "ó": 108,
      "ö": 109,
      "ú": 110,
      "ü": 111,
      "ý": 112,
      "ē": 113,
      "ł": 114,
      "ō": 115,
      "Š": 116,
      "ů": 117,
      "ż": 118,
      "ʼ": 119,
      "ׁ": 120,
      "ה": 121,
      "ו": 122,
      "י": 123,
      "נ": 124,
      "פ": 125,
      "ש": 126,
      "​": 127,
      "–": 128,
      "—": 129,
      "‘": 130,
      "’": 131,
      "“": 132,
      "”": 133,
      "•": 134,
      "…": 135,
      "⁠": 136,
      "□": 137,
      "▪": 138,
      "▸": 139,
      "◇": 140,
      "○": 141,
      "●": 142,
      "☞": 143,
      "an": 144,
      "ku": 145,
      "ch": 146,
      "ta": 147,
      "pa": 148,
      "qa": 149,
      "na": 150,
      "ay": 151,
      "man": 152,
      "in": 153,
      "as": 154,
      "ll": 155,
      "chi": 156,
      "kuna": 157,
      "pi": 158,
      "qan": 159,
      "ka": 160,
      "mi": 161,
      "chik": 162,
      "cha": 163,
      "spa": 164,
      "io": 165,
      "ru": 166,
      "wan": 167,
      "pas": 168,
      "ri": 169,
      "manta": 170,
      "ma": 171,
      "paq": 172,
      "rqa": 173,
      "lla": 174,
      "wa": 175,
      "Dio": 176,
      "ni": 177,
      "ina": 178,
      "kuy": 179,
      "ti": 180,
      "ya": 181,
      "hina": 182,
      "mana": 183,
      "un": 184,
      "ki": 185,
      "pan": 186,
      "nin": 187,
      "chu": 188,
      "asqan": 189,
      "chay": 190,
      "es": 191,
      "ana": 192,
      "Dios": 193,
      "sqan": 194,
      "ña": 195,
      "ra": 196,
      "en": 197,
      "on": 198,
      "taq": 199,
      "kunata": 200,
      "all": 201,
      "hay": 202,
      "kan": 203,
      "allin": 204,
      "Chay": 205,
      "kun": 206,
      "sa": 207,
      "tin": 208,
      "pay": 209,
      "li": 210,
      "tam": 211,
      "hinaspa": 212,
      "may": 213,
      "anku": 214,
      "mu": 215,
      "runa": 216,
      "tu": 217,
      "ov": 218,
      "kay": 219,
      "Je": 220,
      "hu": 221,
      "er": 222,
      "hov": 223,
      "Jehov": 224,
      "ptin": 225,
      "anchik": 226,
      "Diospa": 227,
      "asqa": 228,
      "ima": 229,
      "si": 230,
      "re": 231,
      "yana": 232,
      "sqa": 233,
      "kasqan": 234,
      "wi": 235,
      "ray": 236,
      "su": 237,
      "yacha": 238,
      "Jes": 239,
      "Jesu": 240,
      "mayna": 241,
      "kunaqa": 242,
      "pu": 243,
      "vi": 244,
      "qo": 245,
      "tan": 246,
      "mp": 247,
      "rqaku": 248,
      "ha": 249,
      "lia": 250,
      "kas": 251,
      "muna": 252,
      "nispa": 253,
      "ib": 254,
      ").": 255,
      "kaq": 256,
      "Jehova": 257,
      "yu": 258,
      "huk": 259,
      "iblia": 260,
      "te": 261,
      "ñu": 262,
      "kuq": 263,
      "pim": 264,
      "mas": 265,
      "oq": 266,
      "ankupaq": 267,
      "la": 268,
      "to": 269,
      "anpaq": 270,
      "ion": 271,
      "runakuna": 272,
      "ñi": 273,
      "span": 274,
      "emp": 275,
      "asa": 276,
      "manam": 277,
      "chin": 278,
      "kusqan": 279,
      "chayna": 280,
      "kama": 281,
      "kaw": 282,
      "chaqa": 283,
      "iñi": 284,
      "kin": 285,
      "karqa": 286,
      "yanapa": 287,
      "taqa": 288,
      "willa": 289,
      "yachachi": 290,
      "ran": 291,
      "”,": 292,
      "Biblia": 293,
      "taqmi": 294,
      "was": 295,
      "lo": 296,
      "qawa": 297,
      "kum": 298,
      "yki": 299,
      "Ima": 300,
      "tapas": 301,
      "tiemp": 302,
      "cion": 303,
      "qe": 304,
      "ro": 305,
      "chan": 306,
      "kall": 307,
      "ris": 308,
      "raq": 309,
      "Sa": 310,
      "pacha": 311,
      "rqan": 312,
      "chka": 313,
      "ci": 314,
      "Diosta": 315,
      "di": 316,
      "yta": 317,
      "chkan": 318,
      "Jehová": 319,
      "qu": 320,
      "yoq": 321,
      "imayna": 322,
      "con": 323,
      "os": 324,
      "ser": 325,
      "tari": 326,
      "pun": 327,
      "Chayna": 328,
      "rin": 329,
      "nisqan": 330,
      "kallpan": 331,
      "wanchik": 332,
      "tiempo": 333,
      "le": 334,
      "cu": 335,
      "tukuy": 336,
      "masin": 337,
      "llaq": 338,
      "wata": 339,
      "de": 340,
      "is": 341,
      "Diosqa": 342,
      "Pa": 343,
      "qnin": 344,
      "nirqa": 345,
      "ancha": 346,
      "iñiq": 347,
      "tawan": 348,
      "asqanchik": 349,
      "kurqa": 350,
      "servi": 351,
      "kuta": 352,
      "kuynin": 353,
      "rqani": 354,
      "chas": 355,
      "ati": 356,
      "ano": 357,
      "llam": 358,
      "sun": 359,
      "ca": 360,
      "kusi": 361,
      "mantapas": 362,
      "sasa": 363,
      "kunapa": 364,
      "wañu": 365,
      "chwan": 366,
      "pipas": 367,
      "kamachi": 368,
      "llan": 369,
      "pien": 370,
      "Imayna": 371,
      "Pay": 372,
      "cris": 373,
      "war": 374,
      "el": 375,
      "llu": 376,
      "kawsa": 377,
      "way": 378,
      "kasu": 379,
      "kuspa": 380,
      "manasqa": 381,
      "kunamanta": 382,
      "kallpancha": 383,
      "Mana": 384,
      "ey": 385,
      "kunawan": 386,
      "iñiqmasin": 387,
      "rur": 388,
      "Ichaqa": 389,
      "kasqanta": 390,
      "allinta": 391,
      "kunam": 392,
      "kunapi": 393,
      "unan": 394,
      "Kay": 395,
      "ami": 396,
      "yay": 397,
      "or": 398,
      "otaq": 399,
      "kuti": 400,
      "Jesus": 401,
      "aswan": 402,
      "Chaymi": 403,
      "son": 404,
      "sasacha": 405,
      "ynin": 406,
      "Wa": 407,
      "nacion": 408,
      "qati": 409,
      "kunapaq": 410,
      "Diosmanta": 411,
      "chaw": 412,
      "llqa": 413,
      "piqa": 414,
      "qi": 415,
      "achka": 416,
      "kaptin": 417,
      "anapaq": 418,
      "rayku": 419,
      "piens": 420,
      "ichaqa": 421,
      "chikqa": 422,
      "niyoq": 423,
      "astawan": 424,
      "tun": 425,
      "punchaw": 426,
      "run": 427,
      "lli": 428,
      "kaws": 429,
      "ga": 430,
      "chikta": 431,
      "yari": 432,
      "Jesuspa": 433,
      "Imaynatam": 434,
      "maña": 435,
      "anchikpaq": 436,
      "sapa": 437,
      "blo": 438,
      "kuspan": 439,
      "iñiqmasinchik": 440,
      "raykum": 441,
      "llay": 442,
      "pre": 443,
      "wakin": 444,
      "kuya": 445,
      "suti": 446,
      "cristi": 447,
      "waq": 448,
      "sta": 449,
      "tante": 450,
      "da": 451,
      "kuyta": 452,
      "qawachi": 453,
      "hinam": 454,
      "do": 455,
      "maq": 456,
      "mantam": 457,
      "ño": 458,
      "qon": 459,
      "llaqta": 460,
      "aspa": 461,
      "tapu": 462,
      "Imanasqa": 463,
      "ob": 464,
      "mo": 465,
      "kunaman": 466,
      "kaspan": 467,
      "ayta": 468,
      "se": 469,
      "cristiano": 470,
      "yku": 471,
      "wanmi": 472,
      "kunan": 473,
      "chá": 474,
      "wasun": 475,
      "wasqanchik": 476,
      "iskay": 477,
      "mpay": 478,
      "Sal": 479,
      "Pablo": 480,
      "yach": 481,
      "mantaqa": 482,
      "yachay": 483,
      "Hu": 484,
      "estu": 485,
      "kunatam": 486,
      "Ya": 487,
      "kunapas": 488,
      "ñam": 489,
      "asqanku": 490,
      "stad": 491,
      "rimay": 492,
      "yan": 493,
      "ruwan": 494,
      "yanapan": 495,
      "qanchik": 496,
      "enti": 497,
      "chaynataq": 498,
      "yá": 499,
      "tes": 500,
      "piri": 501,
      "ayki": 502,
      "sumaq": 503,
      "yuq": 504,
      "kayna": 505,
      "sasachakuy": 506,
      "pachapi": 507,
      "Jesusqa": 508,
      "munasqan": 509,
      "kuru": 510,
      "chaymi": 511,
      "kunanchik": 512,
      "llumpay": 513,
      "pe": 514,
      "Qa": 515,
      "vid": 516,
      "Imatam": 517,
      "ptinmi": 518,
      "qsi": 519,
      "kunku": 520,
      "sonqo": 521,
      "espiri": 522,
      "una": 523,
      "tayta": 524,
      "lib": 525,
      "Ma": 526,
      "huñu": 527,
      "ñaw": 528,
      "aypaq": 529,
      "ñataqmi": 530,
      "..": 531,
      "estudi": 532,
      "uyari": 533,
      "hatun": 534,
      "qay": 535,
      "amistad": 536,
      "entien": 537,
      "kachkan": 538,
      "runakunata": 539,
      "riy": 540,
      "yachan": 541,
      "anaq": 542,
      "ptinqa": 543,
      "ruray": 544,
      "llaqtan": 545,
      "law": 546,
      "19": 547,
      "ñaka": 548,
      "yuyay": 549,
      "qellqa": 550,
      "llaki": 551,
      "qap": 552,
      "che": 553,
      "manku": 554,
      "ruran": 555,
      "Hina": 556,
      "qawachin": 557,
      "Is": 558,
      "kuqa": 559,
      "tig": 560,
      "yupay": 561,
      "kasqanmanta": 562,
      "kusisqa": 563,
      "kurqaku": 564,
      "punta": 565,
      "leey": 566,
      "ruwa": 567,
      "anta": 568,
      "mpa": 569,
      "qaku": 570,
      "ce": 571,
      "wiñ": 572,
      "pti": 573,
      "tiempopi": 574,
      "rima": 575,
      "hucha": 576,
      "Wakin": 577,
      "res": 578,
      "imapas": 579,
      "Chaymantapas": 580,
      "chaski": 581,
      "Huk": 582,
      "kichik": 583,
      "rura": 584,
      "llapa": 585,
      "warmi": 586,
      "fi": 587,
      "huñuna": 588,
      "ruw": 589,
      "predi": 590,
      "lliw": 591,
      "hinalla": 592,
      "ter": 593,
      "Pi": 594,
      "lab": 595,
      "ag": 596,
      "rega": 597,
      "chasqa": 598,
      "cont": 599,
      "casa": 600,
      "biblia": 601,
      "mun": 602,
      "yachachikuy": 603,
      "kunankupaq": 604,
      "ninchik": 605,
      "Diosman": 606,
      "za": 607,
      "hanaq": 608,
      "rik": 609,
      "pasa": 610,
      "10": 611,
      "12": 612,
      "ruway": 613,
      "14": 614,
      "mb": 615,
      "qatiqnin": 616,
      "’,": 617,
      "anmanta": 618,
      "imatapas": 619,
      "kumanta": 620,
      "sqayki": 621,
      "munan": 622,
      "piña": 623,
      "sqanta": 624,
      "Manam": 625,
      "yaqa": 626,
      "va": 627,
      "grega": 628,
      "aspan": 629,
      "gregacion": 630,
      "servichi": 631,
      "15": 632,
      "cia": 633,
      "saq": 634,
      "hayka": 635,
      "qallay": 636,
      "osto": 637,
      "riku": 638,
      "chuya": 639,
      "Bibliapa": 640,
      "payqa": 641,
      "apaq": 642,
      "hukman": 643,
      "kananpaq": 644,
      "hinaspam": 645,
      "11": 646,
      "qam": 647,
      "posto": 648,
      "postol": 649,
      "ne": 650,
      "llaña": 651,
      "esi": 652,
      "kunanpaq": 653,
      "Ju": 654,
      "kupas": 655,
      "apa": 656,
      "rurqa": 657,
      "haw": 658,
      "wasi": 659,
      "hapi": 660,
      "runakunapa": 661,
      "cheqap": 662,
      "’.": 663,
      "All": 664,
      "ciano": 665,
      "nisqanman": 666,
      "asqanta": 667,
      "yanapas": 668,
      "runakunaqa": 669,
      "Diosmi": 670,
      "ba": 671,
      "puni": 672,
      "ier": 673,
      "Imanasqataq": 674,
      "wanqa": 675,
      "kanqa": 676,
      "dio": 677,
      "kunchik": 678,
      "reqsi": 679,
      "kaynata": 680,
      "ak": 681,
      "obier": 682,
      "entiende": 683,
      "congregacion": 684,
      "Payqa": 685,
      "llata": 686,
      "churin": 687,
      "ninku": 688,
      "ycha": 689,
      "kanman": 690,
      "20": 691,
      "cristo": 692,
      "kaptinpas": 693,
      "qawan": 694,
      "13": 695,
      "zo": 696,
      "kuptin": 697,
      "hamu": 698,
      "espiritu": 699,
      "kusun": 700,
      "kurqani": 701,
      "unchik": 702,
      "kunatapas": 703,
      "Jesucristo": 704,
      "imanasqa": 705,
      "asqayki": 706,
      "kanankupaq": 707,
      "ej": 708,
      "gu": 709,
      "kunataqa": 710,
      "sal": 711,
      "napaq": 712,
      "lig": 713,
      "raqmi": 714,
      "anciano": 715,
      "kaspa": 716,
      "predic": 717,
      "Isra": 718,
      "yqa": 719,
      "testig": 720,
      "uy": 721,
      "sonqon": 722,
      "ar": 723,
      "respe": 724,
      "qillqa": 725,
      "Ar": 726,
      "tantea": 727,
      "Kunan": 728,
      "Lla": 729,
      "chaylla": 730,
      "Pacha": 731,
      "ñawpaq": 732,
      "enta": 733,
      "ju": 734,
      "mancha": 735,
      "no": 736,
      "chinka": 737,
      "iñiynin": 738,
      "manaña": 739,
      "sunqu": 740,
      "panta": 741,
      "”.": 742,
      "suya": 743,
      "Israel": 744,
      "niyuq": 745,
      "ente": 746,
      "kuyqa": 747,
      "Satan": 748,
      "Tayta": 749,
      "manmi": 750,
      "fami": 751,
      "sqanchik": 752,
      "car": 753,
      "yanqa": 754,
      "qatipa": 755,
      "hinaqa": 756,
      "rom": 757,
      "17": 758,
      "waspan": 759,
      "Yaqa": 760,
      "ñakari": 761,
      "rachi": 762,
      "kanku": 763,
      "paqmi": 764,
      "karqaku": 765,
      "kayta": 766,
      "yachas": 767,
      "Imanasqam": 768,
      "sutiyoq": 769,
      "cump": 770,
      "unta": 771,
      "iskayray": 772,
      "paya": 773,
      "asqanmanta": 774,
      "18": 775,
      "Mo": 776,
      "niy": 777,
      "yanapawanchik": 778,
      "utaq": 779,
      "An": 780,
      "chiy": 781,
      "kunanku": 782,
      "uti": 783,
      "ed": 784,
      "qalla": 785,
      "runakunam": 786,
      "Isa": 787,
      "Tu": 788,
      "cas": 789,
      "kusqanta": 790,
      "chapas": 791,
      "llapallan": 792,
      "chiq": 793,
      "co": 794,
      "rim": 795,
      "Arí": 796,
      "rqam": 797,
      "Da": 798,
      "Chaynaqa": 799,
      "ama": 800,
      "mama": 801,
      "rqachu": 802,
      "kim": 803,
      "ligion": 804,
      "ninta": 805,
      "As": 806,
      "sipas": 807,
      "huñunakuy": 808,
      "chaq": 809,
      "nisqanta": 810,
      "confi": 811,
      "kupi": 812,
      "haykapipas": 813,
      "Allin": 814,
      "Gen": 815,
      "David": 816,
      "libro": 817,
      "rikuri": 818,
      "wanpas": 819,
      "rasqa": 820,
      "testigon": 821,
      "tiempon": 822,
      "ia": 823,
      "...": 824,
      "Chu": 825,
      "kus": 826,
      "labran": 827,
      "chun": 828,
      "ios": 829,
      "niki": 830,
      "qari": 831,
      "chikmi": 832,
      "kani": 833,
      "anchata": 834,
      "chayta": 835,
      "watapi": 836,
      "atin": 837,
      "saqe": 838,
      "munaycha": 839,
      "Cris": 840,
      "qoll": 841,
      "willakuy": 842,
      "religion": 843,
      "chikpi": 844,
      "sqanmanta": 845,
      "manaraq": 846,
      "wiñaypaq": 847,
      "hi": 848,
      "asqay": 849,
      "yuya": 850,
      "chaynapi": 851,
      "alli": 852,
      "mozo": 853,
      "kuni": 854,
      "Ab": 855,
      "nitaq": 856,
      "spanmi": 857,
      "rov": 858,
      "[...": 859,
      "[...]": 860,
      "00": 861,
      "yanapay": 862,
      "Prov": 863,
      "yuyayman": 864,
      "agra": 865,
      "Salmo": 866,
      "sutin": 867,
      "uya": 868,
      "kawsari": 869,
      "Bibliaqa": 870,
      "kikin": 871,
      "wasin": 872,
      "16": 873,
      "Bibliam": 874,
      "aykipaq": 875,
      "warma": 876,
      "so": 877,
      "chana": 878,
      "paschá": 879,
      "apostol": 880,
      "chaya": 881,
      "par": 882,
      "sin": 883,
      "yanapawasun": 884,
      "rurasqan": 885,
      "aswanqa": 886,
      "spaqa": 887,
      "mus": 888,
      "nacionpi": 889,
      "hawka": 890,
      "warqa": 891,
      "niq": 892,
      "yachachin": 893,
      "serviqnin": 894,
      "kanapaq": 895,
      "munaynin": 896,
      "sqanku": 897,
      "hinaspapas": 898,
      "piensa": 899,
      "qawachirqa": 900,
      "anankupaq": 901,
      "ben": 902,
      "kaptinqa": 903,
      "ymi": 904,
      "ete": 905,
      "onqo": 906,
      "mos": 907,
      "kaqkunata": 908,
      "gel": 909,
      "go": 910,
      "kiki": 911,
      "chisqa": 912,
      "Ño": 913,
      "“¿": 914,
      "Runa": 915,
      "qollqe": 916,
      "llaqtapi": 917,
      "say": 918,
      "llumpayta": 919,
      "contran": 920,
      "ykipaq": 921,
      "ñoqanchik": 922,
      "Ped": 923,
      "llapan": 924,
      "rqaniku": 925,
      "al": 926,
      "kuywan": 927,
      "yuyari": 928,
      "ankuta": 929,
      "cumpli": 930,
      "utiza": 931,
      "huchalli": 932,
      "espiritun": 933,
      "Achka": 934,
      "ad": 935,
      "ankumanta": 936,
      "he": 937,
      "kuska": 938,
      "aq": 939,
      "manamá": 940,
      "llapi": 941,
      "chikpas": 942,
      "Diospi": 943,
      "teo": 944,
      "Pachapi": 945,
      "AN": 946,
      "paqqa": 947,
      "chkaspan": 948,
      "pampa": 949,
      "riman": 950,
      "kiqa": 951,
      "Mois": 952,
      "po": 953,
      "kunapim": 954,
      "gi": 955,
      "chirqa": 956,
      "aw": 957,
      "pisi": 958,
      "famili": 959,
      "kasqankuta": 960,
      "ab": 961,
      "yanaparqa": 962,
      "kusqanmanta": 963,
      "lon": 964,
      "May": 965,
      "cesi": 966,
      "obiern": 967,
      "sqay": 968,
      "rimas": 969,
      "ananchik": 970,
      "angel": 971,
      "kuchwan": 972,
      "spanku": 973,
      "ananpaq": 974,
      "necesi": 975,
      "Dioswan": 976,
      "contranpi": 977,
      "Ti": 978,
      "serv": 979,
      "teron": 980,
      "cien": 981,
      "kamachiq": 982,
      "Se": 983,
      "imatam": 984,
      "chanin": 985,
      "chkaptin": 986,
      "ypaq": 987,
      "ruwasqan": 988,
      "Paymi": 989,
      "Jesusmi": 990,
      "chayqa": 991,
      "runakunaman": 992,
      "casara": 993,
      "Tukuy": 994,
      "llanchik": 995,
      "ruraq": 996,
      "tak": 997,
      "chkarqa": 998,
      "wananchikpaq": 999,
      "Pedro": 1000,
      "ñataq": 1001,
      "ñoqa": 1002,
      "prom": 1003,
      "riq": 1004,
      "Punta": 1005,
      "emplo": 1006,
      "Ro": 1007,
      "llamkay": 1008,
      "agrade": 1009,
      "tay": 1010,
      "churi": 1011,
      "cur": 1012,
      "kasqanku": 1013,
      "dan": 1014,
      "rqanchik": 1015,
      "Cristo": 1016,
      "obiernon": 1017,
      "ñachu": 1018,
      "allinmi": 1019,
      "runaqa": 1020,
      "kusqanku": 1021,
      "den": 1022,
      "sqanman": 1023,
      "bautiza": 1024,
      "watu": 1025,
      "Bibliamanta": 1026,
      "ani": 1027,
      "nisqa": 1028,
      "Ni": 1029,
      "fa": 1030,
      "amistadnin": 1031,
      "Hinaptinqa": 1032,
      "waptin": 1033,
      "manchu": 1034,
      "chura": 1035,
      "imaynatam": 1036,
      "camb": 1037,
      "hamuq": 1038,
      "mayá": 1039,
      "qaway": 1040,
      "pachaman": 1041,
      "asun": 1042,
      "lee": 1043,
      "kuyninta": 1044,
      "kapu": 1045,
      "waw": 1046,
      "kananchik": 1047,
      "tupa": 1048,
      "cos": 1049,
      "waqay": 1050,
      "22": 1051,
      "KU": 1052,
      "Bibliata": 1053,
      "paymi": 1054,
      "Paykunaqa": 1055,
      "rvi": 1056,
      "mon": 1057,
      "ias": 1058,
      "san": 1059,
      "paykunaqa": 1060,
      "qun": 1061,
      "Job": 1062,
      "hapipa": 1063,
      "Si": 1064,
      "ria": 1065,
      "paypa": 1066,
      "serviq": 1067,
      "llanpi": 1068,
      "agradece": 1069,
      "kuchkan": 1070,
      "sirvi": 1071,
      "kawsay": 1072,
      "tapukuy": 1073,
      "qallari": 1074,
      "kuspaqa": 1075,
      "chaypi": 1076,
      "Tay": 1077,
      "lawpi": 1078,
      "willakuq": 1079,
      "musya": 1080,
      "ora": 1081,
      "yasqa": 1082,
      "ayll": 1083,
      "niwanchik": 1084,
      "Abra": 1085,
      "kuychik": 1086,
      "ninmi": 1087,
      "rurqaku": 1088,
      "har": 1089,
      "kichu": 1090,
      "kanan": 1091,
      "warqaku": 1092,
      "Jesusta": 1093,
      "24": 1094,
      "qepa": 1095,
      "Imataq": 1096,
      "Rey": 1097,
      "kunqa": 1098,
      "21": 1099,
      "Jo": 1100,
      "llachu": 1101,
      "imam": 1102,
      "min": 1103,
      "CH": 1104,
      "kasqanchik": 1105,
      "seño": 1106,
      "akll": 1107,
      "kayqa": 1108,
      "chinanpaq": 1109,
      "chkaq": 1110,
      "Ichapas": 1111,
      "karun": 1112,
      "anqa": 1113,
      "ero": 1114,
      "erb": 1115,
      "ela": 1116,
      "Chaymanta": 1117,
      "chaskin": 1118,
      "wawa": 1119,
      "ham": 1120,
      "erbios": 1121,
      "Jos": 1122,
      "qawasun": 1123,
      "imata": 1124,
      "masi": 1125,
      "cui": 1126,
      "Proverbios": 1127,
      "Co": 1128,
      "payta": 1129,
      "má": 1130,
      "ruwaq": 1131,
      "Palabran": 1132,
      "congregacionpi": 1133,
      "Gobiernon": 1134,
      "wananchik": 1135,
      "rey": 1136,
      "23": 1137,
      "kimsa": 1138,
      "des": 1139,
      "wasqanchikta": 1140,
      "allpa": 1141,
      "qninchik": 1142,
      "War": 1143,
      "yniyoq": 1144,
      "pag": 1145,
      "asuy": 1146,
      "lloq": 1147,
      "willakusqan": 1148,
      "miray": 1149,
      "kuchu": 1150,
      "ninpi": 1151,
      "muq": 1152,
      "kasukuq": 1153,
      "pin": 1154,
      "Sapa": 1155,
      "sutiyuq": 1156,
      "cuenta": 1157,
      "wiñay": 1158,
      "munaq": 1159,
      "mosoq": 1160,
      "Es": 1161,
      "imay": 1162,
      "manpas": 1163,
      "ruspan": 1164,
      "ven": 1165,
      "kuyana": 1166,
      "anchikchu": 1167,
      "Wi": 1168,
      "lu": 1169,
      "mira": 1170,
      "Juan": 1171,
      "Adan": 1172,
      "atipan": 1173,
      "Ancha": 1174,
      "yachachisqan": 1175,
      "eb": 1176,
      "yanapasqan": 1177,
      "25": 1178,
      "eli": 1179,
      "kasqa": 1180,
      "ac": 1181,
      "kaynin": 1182,
      "yachayta": 1183,
      "llqi": 1184,
      "puchu": 1185,
      "imakuna": 1186,
      "kuspanku": 1187,
      "rikcha": 1188,
      "hukmanya": 1189,
      "pantaq": 1190,
      "sirviente": 1191,
      "respeta": 1192,
      "hinachu": 1193,
      "chaynata": 1194,
      "Yacha": 1195,
      "kasqanchikta": 1196,
      "precur": 1197,
      "Pabloqa": 1198,
      "judio": 1199,
      "maman": 1200,
      "Apostol": 1201,
      "asta": 1202,
      "hinallam": 1203,
      "cristianokunaqa": 1204,
      "ranti": 1205,
      "pam": 1206,
      "mamay": 1207,
      "cre": 1208,
      "ñakariy": 1209,
      "Ha": 1210,
      "Isaias": 1211,
      "payakuq": 1212,
      "ñor": 1213,
      "Tes": 1214,
      "wañ": 1215,
      "llaqtanpi": 1216,
      "predica": 1217,
      "runamasin": 1218,
      "tina": 1219,
      "ruptin": 1220,
      "punim": 1221,
      "Moises": 1222,
      "runapa": 1223,
      "Iñi": 1224,
      "yachachiwanchik": 1225,
      "tarikun": 1226,
      "pancha": 1227,
      "ayqa": 1228,
      "Chayraykum": 1229,
      "anchatam": 1230,
      "Bibliapi": 1231,
      "karuncha": 1232,
      "tupan": 1233,
      "ymanta": 1234,
      "llanku": 1235,
      "asqankumanta": 1236,
      "munasqanman": 1237,
      "ur": 1238,
      "ten": 1239,
      "kuwan": 1240,
      "para": 1241,
      "asqanchikta": 1242,
      "rikchana": 1243,
      "hawkay": 1244,
      "cer": 1245,
      "chasqan": 1246,
      "spayki": 1247,
      "tuku": 1248,
      "Chaynata": 1249,
      "sej": 1250,
      "TA": 1251,
      "imamantapas": 1252,
      "kaspay": 1253,
      "NA": 1254,
      "alab": 1255,
      "uq": 1256,
      "Ñaw": 1257,
      "cuer": 1258,
      "allintam": 1259,
      "tarin": 1260,
      "munarqa": 1261,
      "QA": 1262,
      "unqu": 1263,
      "erra": 1264,
      "consej": 1265,
      "Mayna": 1266,
      "qen": 1267,
      "rusal": 1268,
      "Jerusal": 1269,
      "Pablom": 1270,
      "unay": 1271,
      "will": 1272,
      "kaqkuna": 1273,
      "yuyaq": 1274,
      "Imaynam": 1275,
      "llatam": 1276,
      "kananchikpaq": 1277,
      "risun": 1278,
      "necesita": 1279,
      "watapim": 1280,
      "sasachakuypi": 1281,
      "qawaspan": 1282,
      "esis": 1283,
      "kawsakuy": 1284,
      "casado": 1285,
      "Genesis": 1286,
      "tar": 1287,
      "kunanchikpaq": 1288,
      "ron": 1289,
      "bendi": 1290,
      "chisqan": 1291,
      "dad": 1292,
      "Qam": 1293,
      "cio": 1294,
      "spam": 1295,
      "ypi": 1296,
      "Pablopa": 1297,
      "Le": 1298,
      "Mi": 1299,
      "ramu": 1300,
      "enteron": 1301,
      "qullqi": 1302,
      "sapakama": 1303,
      "PA": 1304,
      "hawkalla": 1305,
      "etel": 1306,
      "Mateo": 1307,
      "gobier": 1308,
      "yachachikuynin": 1309,
      "agu": 1310,
      "sol": 1311,
      "chikchu": 1312,
      "tinpi": 1313,
      "kamachikuynin": 1314,
      "Hinaptinmi": 1315,
      "suyakuy": 1316,
      "vo": 1317,
      "Diostam": 1318,
      "kananmanta": 1319,
      "yanapasun": 1320,
      "servin": 1321,
      "Jerusalen": 1322,
      "bendicion": 1323,
      "ovej": 1324,
      "anchikmi": 1325,
      "tanpi": 1326,
      "ayku": 1327,
      "chaymanta": 1328,
      "elita": 1329,
      "anima": 1330,
      "qaw": 1331,
      "kaqta": 1332,
      "kunamantam": 1333,
      "hukmanyasqa": 1334,
      "Muna": 1335,
      "chanapaq": 1336,
      "kusqanchik": 1337,
      "ñawpa": 1338,
      "animal": 1339,
      "fo": 1340,
      "kacha": 1341,
      "tik": 1342,
      "saqi": 1343,
      "Taytan": 1344,
      "riqsi": 1345,
      "waran": 1346,
      "Ki": 1347,
      "lloqsi": 1348,
      "llamanta": 1349,
      "tuta": 1350,
      "Pien": 1351,
      "Churin": 1352,
      "nichwan": 1353,
      "kuypaq": 1354,
      "chaypim": 1355,
      "rqakuchu": 1356,
      "kururqa": 1357,
      "Qati": 1358,
      "asqankuta": 1359,
      "cl": 1360,
      "rato": 1361,
      "wawan": 1362,
      "kaqmanta": 1363,
      "waqninchik": 1364,
      "kanchik": 1365,
      "allinkunata": 1366,
      "capi": 1367,
      "aspaqa": 1368,
      "admira": 1369,
      "Eli": 1370,
      "Kama": 1371,
      "ayllu": 1372,
      "asu": 1373,
      "ticia": 1374,
      "ñuqanchik": 1375,
      "chkanku": 1376,
      "casarasqa": 1377,
      "qallaykurqa": 1378,
      "aklla": 1379,
      ".)": 1380,
      "27": 1381,
      "chiwanchik": 1382,
      "Chayta": 1383,
      "kawsan": 1384,
      "tukuq": 1385,
      "ayllun": 1386,
      "sor": 1387,
      "kamu": 1388,
      "watakuna": 1389,
      "llulla": 1390,
      "chunka": 1391,
      "apu": 1392,
      "kusqayki": 1393,
      "temp": 1394,
      "kusqankuta": 1395,
      "kamachirqa": 1396,
      "tex": 1397,
      "asqanman": 1398,
      "kasqanrayku": 1399,
      "llakisqa": 1400,
      "Josey": 1401,
      "ichapas": 1402,
      "hinaptinmi": 1403,
      "ninan": 1404,
      "kamachikuy": 1405,
      "kutipim": 1406,
      "cristianokuna": 1407,
      "cambi": 1408,
      "rimaspan": 1409,
      "Ku": 1410,
      "sqankuta": 1411,
      "atichwan": 1412,
      "karu": 1413,
      "Ecl": 1414,
      "pres": 1415,
      "ren": 1416,
      "llawan": 1417,
      "In": 1418,
      "ywan": 1419,
      "rurarqa": 1420,
      "kuyakuq": 1421,
      "28": 1422,
      "cor": 1423,
      "kusqa": 1424,
      "pachak": 1425,
      "suq": 1426,
      "hatari": 1427,
      "willakun": 1428,
      "qawachiwanchik": 1429,
      "huchapa": 1430,
      "cuentata": 1431,
      "ton": 1432,
      "kasqanraykum": 1433,
      "llamkaq": 1434,
      "warmay": 1435,
      "miraynin": 1436,
      "Dia": 1437,
      "qkuna": 1438,
      "rinankupaq": 1439,
      "kuspanmi": 1440,
      "Diablo": 1441,
      "ces": 1442,
      "Qatiqnin": 1443,
      "mill": 1444,
      "iñiqmasinchikkunata": 1445,
      "noticia": 1446,
      "Ama": 1447,
      "ene": 1448,
      "kasqankumanta": 1449,
      "willawanchik": 1450,
      "rimaypi": 1451,
      "ptikiqa": 1452,
      "No": 1453,
      "hora": 1454,
      "estudiaq": 1455,
      "Wakinpiqa": 1456,
      "30": 1457,
      "unancha": 1458,
      "palabran": 1459,
      "kallpanchan": 1460,
      "kuyninchik": 1461,
      "Qaway": 1462,
      "Ex": 1463,
      "KA": 1464,
      "rqataqmi": 1465,
      "wak": 1466,
      "paykunata": 1467,
      "erta": 1468,
      "Ej": 1469,
      "rqu": 1470,
      "kachi": 1471,
      "llataqmi": 1472,
      "munasqanta": 1473,
      "munayninta": 1474,
      "vida": 1475,
      "Chaynapim": 1476,
      "Mar": 1477,
      "esias": 1478,
      "Llapa": 1479,
      "Aswanqa": 1480,
      "Eva": 1481,
      "Ñu": 1482,
      "tapuni": 1483,
      "Satanaspa": 1484,
      "emplopaq": 1485,
      "fes": 1486,
      "isra": 1487,
      "yuyayniyoq": 1488,
      "paqa": 1489,
      "qonqa": 1490,
      "espa": 1491,
      "pachapaq": 1492,
      "entienden": 1493,
      "gon": 1494,
      "ver": 1495,
      "puñu": 1496,
      "ruwarqa": 1497,
      "bende": 1498,
      "Testig": 1499,
      "cerdo": 1500,
      "Con": 1501,
      "De": 1502,
      "chikpaq": 1503,
      "killa": 1504,
      "paykuna": 1505,
      "ankuchu": 1506,
      "runam": 1507,
      "yanapakuy": 1508,
      "Señor": 1509,
      "kasqayki": 1510,
      "nan": 1511,
      "warqanchik": 1512,
      "nina": 1513,
      "yupaychan": 1514,
      "nispan": 1515,
      "guerra": 1516,
      "ciencia": 1517,
      "israelita": 1518,
      "wiña": 1519,
      "iñiqmasinchikkuna": 1520,
      "wasqanchikmanta": 1521,
      "yachayniyoq": 1522,
      "Ñawpaq": 1523,
      "lea": 1524,
      "wañukusqan": 1525,
      "wasqanchikman": 1526,
      "Pro": 1527,
      "req": 1528,
      "yachachiq": 1529,
      "cheq": 1530,
      "kunapaqmi": 1531,
      "libra": 1532,
      "piensay": 1533,
      "kachkaspan": 1534,
      "lor": 1535,
      "ñawin": 1536,
      "qellqarqa": 1537,
      "kusisqam": 1538,
      "Ejemplopaq": 1539,
      "cerdote": 1540,
      "Kall": 1541,
      "humi": 1542,
      "siente": 1543,
      "munaspaqa": 1544,
      "nirqam": 1545,
      "Maria": 1546,
      "ze": 1547,
      "pitaq": 1548,
      "risqanman": 1549,
      "payman": 1550,
      "runakunawan": 1551,
      "orqo": 1552,
      "precursor": 1553,
      "pto": 1554,
      "chkaspa": 1555,
      "makin": 1556,
      "rimayta": 1557,
      "confian": 1558,
      "Ru": 1559,
      "sapaq": 1560,
      "cuela": 1561,
      "rurananchik": 1562,
      "hich": 1563,
      "cuida": 1564,
      "pitapas": 1565,
      "manañam": 1566,
      "chur": 1567,
      "allinpaq": 1568,
      "kunapiqa": 1569,
      "33": 1570,
      "tro": 1571,
      "qaqa": 1572,
      "kachka": 1573,
      "tor": 1574,
      "yanapachi": 1575,
      "wakinpiqa": 1576,
      "Amayá": 1577,
      "kanqaku": 1578,
      "yaqapaschá": 1579,
      "texto": 1580,
      "Egi": 1581,
      "runku": 1582,
      "Egipto": 1583,
      "pen": 1584,
      "tarikurqa": 1585,
      "kananku": 1586,
      "yachaq": 1587,
      "Eze": 1588,
      "wana": 1589,
      "nirqaku": 1590,
      "sqanchikta": 1591,
      "kunanmanta": 1592,
      "familia": 1593,
      "29": 1594,
      "Betel": 1595,
      "tanchik": 1596,
      "ptinchikqa": 1597,
      "kusqanchikta": 1598,
      "punchawmi": 1599,
      "ruspa": 1600,
      "rurqani": 1601,
      "ptinku": 1602,
      "yanapaq": 1603,
      "willakurqa": 1604,
      "kallpanchawanchik": 1605,
      "kutichi": 1606,
      "wañun": 1607,
      "tukupay": 1608,
      "31": 1609,
      "Ri": 1610,
      "asi": 1611,
      "llaraq": 1612,
      "kina": 1613,
      "ayka": 1614,
      "kamam": 1615,
      "piensan": 1616,
      "yachanchik": 1617,
      "huchay": 1618,
      "kunawanmi": 1619,
      "pasqan": 1620,
      "Corin": 1621,
      "rina": 1622,
      "rikuy": 1623,
      "kallpanchakunanchik": 1624,
      "llaqtanta": 1625,
      "munaychakusqan": 1626,
      "me": 1627,
      "aspay": 1628,
      "chapa": 1629,
      "rimaq": 1630,
      "promete": 1631,
      "Lu": 1632,
      "of": 1633,
      "ue": 1634,
      "masnin": 1635,
      "que": 1636,
      "hampi": 1637,
      "versi": 1638,
      "26": 1639,
      "ruwananchik": 1640,
      "rurayta": 1641,
      "paciencia": 1642,
      "kuyakuywan": 1643,
      "Che": 1644,
      "chanchik": 1645,
      "paywan": 1646,
      "yachaspan": 1647,
      "Sichu": 1648,
      "En": 1649,
      "llqanchik": 1650,
      "paqpas": 1651,
      "Diospaq": 1652,
      "atina": 1653,
      "tra": 1654,
      "kaqnin": 1655,
      "hukkunata": 1656,
      "kunamantaqa": 1657,
      "Kunanqa": 1658,
      "Willa": 1659,
      "ankum": 1660,
      "gobierno": 1661,
      "Deu": 1662,
      "kuyakuynin": 1663,
      "bibliapa": 1664,
      "preso": 1665,
      "pata": 1666,
      "kasqantam": 1667,
      "suy": 1668,
      "Salo": 1669,
      "chinkachin": 1670,
      "rimasqan": 1671,
      "000": 1672,
      "akllasqa": 1673,
      "millon": 1674,
      "Hayka": 1675,
      "kunatawan": 1676,
      "yupaychaq": 1677,
      "ul": 1678,
      "ypas": 1679,
      "kachkaptin": 1680,
      "dis": 1681,
      "corre": 1682,
      "enemi": 1683,
      "ota": 1684,
      "lawman": 1685,
      "Pipas": 1686,
      "capitu": 1687,
      "ychik": 1688,
      "paymanta": 1689,
      "sonqomanta": 1690,
      "puntata": 1691,
      "valor": 1692,
      "tarikunku": 1693,
      "Casa": 1694,
      "sacerdote": 1695,
      "anpaqmi": 1696,
      "ykupaq": 1697,
      "ACH": 1698,
      "tio": 1699,
      "sqankumanta": 1700,
      "paykunapa": 1701,
      "munaspan": 1702,
      "huklla": 1703,
      "yachachirqa": 1704,
      "kawsaq": 1705,
      "Salomon": 1706,
      "huerta": 1707,
      "kunapaqqa": 1708,
      "estudio": 1709,
      "cienci": 1710,
      "gl": 1711,
      "han": 1712,
      "salva": 1713,
      "asaq": 1714,
      "rurasqanku": 1715,
      "Yaqachu": 1716,
      "Tiemp": 1717,
      "us": 1718,
      "llapaq": 1719,
      "Qawasun": 1720,
      "contrato": 1721,
      "Yu": 1722,
      "kuymanta": 1723,
      "rqanki": 1724,
      "casta": 1725,
      "Testigo": 1726,
      "confianza": 1727,
      "Chaypim": 1728,
      "kunqaku": 1729,
      "Timo": 1730,
      "Heb": 1731,
      "ruwas": 1732,
      "wachwan": 1733,
      "llampu": 1734,
      "pantay": 1735,
      "Iñiq": 1736,
      "Timoteo": 1737,
      "Llu": 1738,
      "pasan": 1739,
      "tiempocha": 1740,
      "cristiana": 1741,
      "yachasqanchik": 1742,
      "taytan": 1743,
      "señoran": 1744,
      "Cheqap": 1745,
      "kurqachu": 1746,
      "ruraspa": 1747,
      "Satanas": 1748,
      "bendeci": 1749,
      "kamachisqanta": 1750,
      "Chuya": 1751,
      "Roma": 1752,
      "sion": 1753,
      "china": 1754,
      "allinchu": 1755,
      "kusqankumanta": 1756,
      "atiyniyoq": 1757,
      "warmin": 1758,
      "rikchan": 1759,
      "net": 1760,
      "ejemplo": 1761,
      "Satanasqa": 1762,
      "iskayraya": 1763,
      "San": 1764,
      "panin": 1765,
      "kawsayta": 1766,
      "qatiqninkunata": 1767,
      "Yaqapaschá": 1768,
      "Hanaq": 1769,
      "kuwaq": 1770,
      "taki": 1771,
      "qepan": 1772,
      "iñiyninkupi": 1773,
      "Tiempo": 1774,
      "32": 1775,
      "inter": 1776,
      "waway": 1777,
      "chaytaqa": 1778,
      "ento": 1779,
      "runata": 1780,
      "uyarin": 1781,
      "yanapasunki": 1782,
      "templo": 1783,
      "amayá": 1784,
      "kamachisqan": 1785,
      "ptiki": 1786,
      "warmacha": 1787,
      "vor": 1788,
      "chqa": 1789,
      "ruwaspan": 1790,
      "loni": 1791,
      "segu": 1792,
      "reqsisqa": 1793,
      "qmi": 1794,
      "pusa": 1795,
      "dia": 1796,
      "astawanmi": 1797,
      "Ñoqanchik": 1798,
      "Noey": 1799,
      "don": 1800,
      "waqa": 1801,
      "tukuru": 1802,
      "carta": 1803,
      "her": 1804,
      "ñan": 1805,
      "yanapakuynin": 1806,
      "uyariy": 1807,
      "hikuta": 1808,
      "PI": 1809,
      "kachkanku": 1810,
      "Fi": 1811,
      "Ne": 1812,
      "ech": 1813,
      "etes": 1814,
      "ón": 1815,
      "chikwan": 1816,
      "esa": 1817,
      "chkani": 1818,
      "kuspayki": 1819,
      "kurqaniku": 1820,
      "libropa": 1821,
      "kaniku": 1822,
      "servina": 1823,
      "LI": 1824,
      "pro": 1825,
      "chanku": 1826,
      "tachu": 1827,
      "nikichik": 1828,
      "chkanchik": 1829,
      "contro": 1830,
      "aykupaq": 1831,
      "Su": 1832,
      "Sasa": 1833,
      "kunayki": 1834,
      "kawsakuyta": 1835,
      "nacionmanta": 1836,
      "llaqtaman": 1837,
      "ruwasqanku": 1838,
      "Cu": 1839,
      "kasqay": 1840,
      "tiempopiqa": 1841,
      "amistadninchik": 1842,
      "yuyarin": 1843,
      "spaykiqa": 1844,
      "au": 1845,
      "cel": 1846,
      "nace": 1847,
      "rirqa": 1848,
      "yapa": 1849,
      "nisqanpi": 1850,
      "tiempopipas": 1851,
      "chayllaraq": 1852,
      "pon": 1853,
      "rispa": 1854,
      "runakunapas": 1855,
      "kuspam": 1856,
      "piensanku": 1857,
      "Iskay": 1858,
      "tiemponpi": 1859,
      "Ca": 1860,
      "mar": 1861,
      "kuqmi": 1862,
      "iñiy": 1863,
      "mbre": 1864,
      "Jesucristopa": 1865,
      "wawqe": 1866,
      "KUNA": 1867,
      "ctor": 1868,
      "anmi": 1869,
      "willan": 1870,
      "nisqanqa": 1871,
      "yachanapaq": 1872,
      "sonqolla": 1873,
      "llakipayakuq": 1874,
      "bibliata": 1875,
      "ruwayta": 1876,
      "oveja": 1877,
      "Kusi": 1878,
      "piñ": 1879,
      "kunmanku": 1880,
      "sunki": 1881,
      "kallpancharqa": 1882,
      "rimarqa": 1883,
      "kawsarimu": 1884,
      "37": 1885,
      "Ba": 1886,
      "nintin": 1887,
      "kunman": 1888,
      "espiritupa": 1889,
      "enemigon": 1890,
      "nana": 1891,
      "qta": 1892,
      "huknin": 1893,
      "mañakurqa": 1894,
      "Re": 1895,
      "Manataqmi": 1896,
      "achkallaña": 1897,
      "Qawasqanchikman": 1898,
      "Moisespa": 1899,
      "aguan": 1900,
      "Piensa": 1901,
      "qaya": 1902,
      "kunapipas": 1903,
      "kuyasqan": 1904,
      "Chaymantam": 1905,
      "willakuyta": 1906,
      "Imata": 1907,
      "qui": 1908,
      "parra": 1909,
      "kapuq": 1910,
      "Dani": 1911,
      "kuptinqa": 1912,
      "manqa": 1913,
      "remi": 1914,
      "sutinta": 1915,
      "hawkayay": 1916,
      "gro": 1917,
      "kunaypaq": 1918,
      "paykunawan": 1919,
      "lip": 1920,
      "musqanchik": 1921,
      "Chaynallataqmi": 1922,
      "Kayna": 1923,
      "sqaykita": 1924,
      "34": 1925,
      "áy": 1926,
      "naykipaq": 1927,
      "chiyta": 1928,
      "dado": 1929,
      "yupaycha": 1930,
      "munanku": 1931,
      "200": 1932,
      "ende": 1933,
      "Chaynataq": 1934,
      "Jeremi": 1935,
      "concienci": 1936,
      "aswanmi": 1937,
      "ruwanapaq": 1938,
      "Munaycha": 1939,
      "Hebre": 1940,
      "Nin": 1941,
      "inan": 1942,
      "qantin": 1943,
      "muel": 1944,
      "ptinkupas": 1945,
      "puk": 1946,
      "qawarqa": 1947,
      "kusikuy": 1948,
      "mamakunaqa": 1949,
      "Yana": 1950,
      "kuman": 1951,
      "kunaykipaq": 1952,
      "emplon": 1953,
      "Samuel": 1954,
      "imaynata": 1955,
      "ruranankupaq": 1956,
      "Manamá": 1957,
      "juz": 1958,
      "Anchatam": 1959,
      "Uni": 1960,
      "kita": 1961,
      "kanaypaq": 1962,
      "willarqa": 1963,
      "puntapi": 1964,
      "qatiqninkuna": 1965,
      "yachasunchik": 1966,
      "Jac": 1967,
      "revi": 1968,
      "kasqanpi": 1969,
      "pacham": 1970,
      "saqen": 1971,
      "Davidqa": 1972,
      "La": 1973,
      "yacharqa": 1974,
      "chinankupaq": 1975,
      "watapa": 1976,
      "familian": 1977,
      "Kallpancha": 1978,
      "Daniel": 1979,
      "tawa": 1980,
      "allinqa": 1981,
      "runakunatam": 1982,
      "lluqsi": 1983,
      "tero": 1984,
      "Allpa": 1985,
      "cumpl": 1986,
      "ñoqanchikpas": 1987,
      "parrafo": 1988,
      "puri": 1989,
      "kusikuywan": 1990,
      "bibliamanta": 1991,
      "ejemplon": 1992,
      "Exo": 1993,
      "huchayoq": 1994,
      "Apo": 1995,
      "rie": 1996,
      "ptinpas": 1997,
      "suwa": 1998,
      "Chaynatam": 1999,
      "entiendenapaq": 2000,
      "imanasqataq": 2001,
      "40": 2002,
      "qkunata": 2003,
      "smi": 2004,
      "karqani": 2005,
      "spapas": 2006,
      "rimana": 2007,
      "kaqkunaqa": 2008,
      "Manaraq": 2009,
      "entiendes": 2010,
      "aspanku": 2011,
      "confia": 2012,
      "reqsin": 2013,
      "gra": 2014,
      "mayqan": 2015,
      "kallpanchasqa": 2016,
      "kaspanpas": 2017,
      "allichan": 2018,
      "enga": 2019,
      "rqakum": 2020,
      "masinchik": 2021,
      "taytacha": 2022,
      "castig": 2023,
      "icha": 2024,
      "qkunaqa": 2025,
      "palla": 2026,
      "manos": 2027,
      "mikuy": 2028,
      "qorqa": 2029,
      "sto": 2030,
      "mila": 2031,
      "escuela": 2032,
      "allinkuna": 2033,
      "wichiy": 2034,
      "watukuq": 2035,
      "costu": 2036,
      "Jacob": 2037,
      "tana": 2038,
      "haypan": 2039,
      "Chaywanpas": 2040,
      "wataña": 2041,
      "kasukunanchik": 2042,
      "Un": 2043,
      "rata": 2044,
      "yacharqam": 2045,
      "tori": 2046,
      "mblea": 2047,
      "Astawan": 2048,
      "versicu": 2049,
      "corregi": 2050,
      "horqo": 2051,
      "lde": 2052,
      "niyku": 2053,
      "esta": 2054,
      "murqa": 2055,
      "sis": 2056,
      "qosan": 2057,
      "ñuna": 2058,
      "Sam": 2059,
      "tukuyta": 2060,
      "atiynin": 2061,
      "kuyakuy": 2062,
      "qku": 2063,
      "yachanankupaq": 2064,
      "toridad": 2065,
      "ampa": 2066,
      "mantawan": 2067,
      "enci": 2068,
      "tanta": 2069,
      "kuspankum": 2070,
      "yachachikuypim": 2071,
      "cambia": 2072,
      "soldado": 2073,
      "sina": 2074,
      "imapipas": 2075,
      "chaynam": 2076,
      "lees": 2077,
      "huñunakuykunaman": 2078,
      "huchallikuq": 2079,
      "per": 2080,
      "tenta": 2081,
      "anchikta": 2082,
      "allintapuni": 2083,
      "astawanraq": 2084,
      "sutillata": 2085,
      "tantean": 2086,
      "qayllanpi": 2087,
      "ptiy": 2088,
      "Romanos": 2089,
      "kunamantapas": 2090,
      "Chaypaqqa": 2091,
      "satan": 2092,
      "sapallan": 2093,
      "Huñuna": 2094,
      "sumaqta": 2095,
      "estudiayta": 2096,
      "yachachikuykunata": 2097,
      "yachasun": 2098,
      "tarpu": 2099,
      "Llapallan": 2100,
      "hukllawa": 2101,
      "milagro": 2102,
      "AS": 2103,
      "chis": 2104,
      "Chayqa": 2105,
      "chasun": 2106,
      "iñiqmasinchikmi": 2107,
      "salv": 2108,
      "harka": 2109,
      "kunataq": 2110,
      "ptinkuqa": 2111,
      "punchawpi": 2112,
      "semana": 2113,
      "chaskisqan": 2114,
      "pampacha": 2115,
      "cuerpon": 2116,
      "kupa": 2117,
      "qar": 2118,
      "llañam": 2119,
      "kanki": 2120,
      "paypi": 2121,
      "musuq": 2122,
      "pachata": 2123,
      "contes": 2124,
      "wañuy": 2125,
      "ruranapaq": 2126,
      "nacionniyoq": 2127,
      "saqes": 2128,
      "kuptinchikqa": 2129,
      "Cristi": 2130,
      "Ga": 2131,
      "Yuya": 2132,
      "chikmanta": 2133,
      "yachachwan": 2134,
      "kunawanqa": 2135,
      "llapallanchik": 2136,
      "Ati": 2137,
      "elo": 2138,
      "ñay": 2139,
      "’?": 2140,
      "lláy": 2141,
      "tarikunchik": 2142,
      "tiempopim": 2143,
      "estudia": 2144,
      "iñiyninchikpi": 2145,
      "waranqantin": 2146,
      "tios": 2147,
      "nayki": 2148,
      "chikuq": 2149,
      "chaytam": 2150,
      "kunki": 2151,
      "imapi": 2152,
      "sienti": 2153,
      "qos": 2154,
      "kasun": 2155,
      "pachamanta": 2156,
      "runan": 2157,
      "qonqay": 2158,
      "kusunchik": 2159,
      "yanqacha": 2160,
      "KUY": 2161,
      "Corintios": 2162,
      "autoridad": 2163,
      "yanapana": 2164,
      "favo": 2165,
      "Na": 2166,
      "iku": 2167,
      "kusqay": 2168,
      "rue": 2169,
      "sitio": 2170,
      "sunchik": 2171,
      "piñakuynin": 2172,
      "kaspaqa": 2173,
      "huñunakuyman": 2174,
      "Ñoqa": 2175,
      "favore": 2176,
      "Efes": 2177,
      "tron": 2178,
      "um": 2179,
      "kuyay": 2180,
      "chaynapim": 2181,
      "rantinpi": 2182,
      "Sara": 2183,
      "cab": 2184,
      "unanchasqan": 2185,
      "doctor": 2186,
      "kunankama": 2187,
      "sasachakuykunapi": 2188,
      "Qawa": 2189,
      "rikchanachiy": 2190,
      "liw": 2191,
      "munasqa": 2192,
      "chaspan": 2193,
      "sunqun": 2194,
      "nacionman": 2195,
      "waptinchikqa": 2196,
      "wawqen": 2197,
      "Abraham": 2198,
      "Llumpay": 2199,
      "ruspanmi": 2200,
      "manataqmi": 2201,
      "imaynam": 2202,
      "kunanqa": 2203,
      "sinchi": 2204,
      "pampachay": 2205,
      "ofren": 2206,
      "riego": 2207,
      "kurun": 2208,
      "ayoq": 2209,
      "ino": 2210,
      "kaypi": 2211,
      "ñuqa": 2212,
      "sunchu": 2213,
      "iñiqmasinchikkunaqa": 2214,
      "ruwarqaku": 2215,
      "ptiymi": 2216,
      "rachirqa": 2217,
      "Lliw": 2218,
      "NM": 2219,
      "dos": 2220,
      "gan": 2221,
      "je": 2222,
      "raki": 2223,
      "kananta": 2224,
      "nisqankunata": 2225,
      "chwanmi": 2226,
      "sasachakuykunata": 2227,
      "munanmi": 2228,
      "señoray": 2229,
      "wakcha": 2230,
      "versiculo": 2231,
      "Qo": 2232,
      "qawas": 2233,
      "yawar": 2234,
      "kasunchik": 2235,
      "munay": 2236,
      "atipa": 2237,
      "kawsanankupaq": 2238,
      "kunamanmi": 2239,
      "Pre": 2240,
      "af": 2241,
      "qachu": 2242,
      "chayman": 2243,
      "sasachakuynin": 2244,
      "iñiqmasinchikkunam": 2245,
      "ñawpaqta": 2246,
      "masiy": 2247,
      "Cristiano": 2248,
      "cen": 2249,
      "hukkuna": 2250,
      "runakunamanta": 2251,
      "willakunankupaq": 2252,
      "suyakuyniyoq": 2253,
      "revista": 2254,
      "Kuya": 2255,
      "“¡": 2256,
      "piwan": 2257,
      "kuyasqanchik": 2258,
      "ptinkum": 2259,
      "ruraspan": 2260,
      "iñiqmasinchikkunawan": 2261,
      "prometes": 2262,
      "pagina": 2263,
      "nichkan": 2264,
      "kuyan": 2265,
      "willay": 2266,
      "munapay": 2267,
      "calip": 2268,
      "org": 2269,
      "kuspanchikqa": 2270,
      "yachasqan": 2271,
      "yanapanqa": 2272,
      "qallaykurqaku": 2273,
      "abi": 2274,
      "waranqa": 2275,
      "Sasacha": 2276,
      "Apocalip": 2277,
      "Apocalipsis": 2278,
      "bre": 2279,
      "kaytaqa": 2280,
      "kuqku": 2281,
      "Wañu": 2282,
      "sasachakuykuna": 2283,
      "haykapi": 2284,
      "wasipi": 2285,
      "Warma": 2286,
      "puchuka": 2287,
      "tapunim": 2288,
      "hunta": 2289,
      "sano": 2290,
      "allinnin": 2291,
      "sichu": 2292,
      "wis": 2293,
      "rinanpaq": 2294,
      "ruwasqa": 2295,
      "respetan": 2296,
      "mamakuna": 2297,
      "testigonkunaqa": 2298,
      "Gobiernonmanta": 2299,
      "Eclesias": 2300,
      "warmayki": 2301,
      "Eclesiastes": 2302,
      "BLI": 2303,
      "chiqap": 2304,
      "qosqan": 2305,
      "wananchikta": 2306,
      "ruptinmi": 2307,
      "tiag": 2308,
      "Diostaqa": 2309,
      "hapin": 2310,
      "los": 2311,
      "Imakunatam": 2312,
      "qatika": 2313,
      "mañakuy": 2314,
      "qawachichwan": 2315,
      "yachayqa": 2316,
      "pele": 2317,
      "kikill": 2318,
      "Nirqataqmi": 2319,
      "Congregacion": 2320,
      "Estad": 2321,
      "uj": 2322,
      "rumi": 2323,
      "yanapakuyninta": 2324,
      "yachachikuyta": 2325,
      "rqanichu": 2326,
      "Paykunam": 2327,
      "kutipi": 2328,
      "nacionpa": 2329,
      "kawsanapaq": 2330,
      "kaspanku": 2331,
      "kunkuchu": 2332,
      "espiritunwan": 2333,
