{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¦": 101,
      "©": 102,
      "¬": 103,
      "®": 104,
      "°": 105,
      "¶": 106,
      "·": 107,
      "¿": 108,
      "À": 109,
      "Á": 110,
      "Â": 111,
      "Ã": 112,
      "Ä": 113,
      "Å": 114,
      "Æ": 115,
      "Ç": 116,
      "È": 117,
      "É": 118,
      "Ê": 119,
      "Ë": 120,
      "Ì": 121,
      "Í": 122,
      "Î": 123,
      "Ï": 124,
      "Ñ": 125,
      "Ò": 126,
      "Ó": 127,
      "Ô": 128,
      "Õ": 129,
      "×": 130,
      "Ø": 131,
      "Ú": 132,
      "Ü": 133,
      "Ý": 134,
      "Þ": 135,
      "ß": 136,
      "à": 137,
      "á": 138,
      "â": 139,
      "ä": 140,
      "ç": 141,
      "è": 142,
      "é": 143,
      "ê": 144,
      "ë": 145,
      "ì": 146,
      "í": 147,
      "î": 148,
      "ï": 149,
      "ð": 150,
      "ñ": 151,
      "ò": 152,
      "ó": 153,
      "ô": 154,
      "õ": 155,
      "ö": 156,
      "÷": 157,
      "ø": 158,
      "ù": 159,
      "ú": 160,
      "û": 161,
      "ü": 162,
      "ý": 163,
      "þ": 164,
      "ÿ": 165,
      "Ā": 166,
      "ā": 167,
      "Ă": 168,
      "ă": 169,
      "Ą": 170,
      "ą": 171,
      "Ć": 172,
      "ć": 173,
      "Ĉ": 174,
      "ĉ": 175,
      "ċ": 176,
      "Č": 177,
      "č": 178,
      "ď": 179,
      "Đ": 180,
      "đ": 181,
      "Ē": 182,
      "ē": 183,
      "ĕ": 184,
      "ė": 185,
      "ę": 186,
      "Ě": 187,
      "ě": 188,
      "ĝ": 189,
      "Ğ": 190,
      "ğ": 191,
      "ġ": 192,
      "ģ": 193,
      "Ĥ": 194,
      "ĥ": 195,
      "Ħ": 196,
      "ħ": 197,
      "Ĩ": 198,
      "ĩ": 199,
      "Ī": 200,
      "ī": 201,
      "Į": 202,
      "į": 203,
      "İ": 204,
      "ı": 205,
      "ĵ": 206,
      "ķ": 207,
      "ĸ": 208,
      "ĺ": 209,
      "ļ": 210,
      "ľ": 211,
      "Ł": 212,
      "ł": 213,
      "Ń": 214,
      "ń": 215,
      "ņ": 216,
      "Ň": 217,
      "ň": 218,
      "ŋ": 219,
      "Ō": 220,
      "ō": 221,
      "ŏ": 222,
      "Ő": 223,
      "ő": 224,
      "Œ": 225,
      "œ": 226,
      "ŕ": 227,
      "ř": 228,
      "Ś": 229,
      "ś": 230,
      "Ŝ": 231,
      "ŝ": 232,
      "Ş": 233,
      "ş": 234,
      "Š": 235,
      "š": 236,
      "Ţ": 237,
      "ţ": 238,
      "Ť": 239,
      "ť": 240,
      "ũ": 241,
      "Ū": 242,
      "ū": 243,
      "ŭ": 244,
      "ů": 245,
      "ų": 246,
      "ŵ": 247,
      "Ÿ": 248,
      "ź": 249,
      "Ż": 250,
      "ż": 251,
      "Ž": 252,
      "ž": 253,
      "Ɔ": 254,
      "Ɖ": 255,
      "ƌ": 256,
      "Ǝ": 257,
      "Ə": 258,
      "Ɛ": 259,
      "ƒ": 260,
      "Ɨ": 261,
      "ƙ": 262,
      "ƚ": 263,
      "ƛ": 264,
      "Ɲ": 265,
      "ƞ": 266,
      "Ɵ": 267,
      "ơ": 268,
      "Ư": 269,
      "ư": 270,
      "Ʒ": 271,
      "ƿ": 272,
      "ǀ": 273,
      "ǁ": 274,
      "ǂ": 275,
      "ǃ": 276,
      "ǒ": 277,
      "ǝ": 278,
      "ǧ": 279,
      "ǰ": 280,
      "Ǵ": 281,
      "ǵ": 282,
      "Ƿ": 283,
      "ǿ": 284,
      "ȃ": 285,
      "ȇ": 286,
      "ȓ": 287,
      "Ș": 288,
      "ș": 289,
      "ț": 290,
      "Ȝ": 291,
      "ȝ": 292,
      "ȟ": 293,
      "ȩ": 294,
      "ȫ": 295,
      "ȼ": 296,
      "Ƚ": 297,
      "ɐ": 298,
      "ɑ": 299,
      "ɓ": 300,
      "ɔ": 301,
      "ɖ": 302,
      "ɗ": 303,
      "ə": 304,
      "ɛ": 305,
      "ɢ": 306,
      "ɣ": 307,
      "ɥ": 308,
      "ɨ": 309,
      "ɫ": 310,
      "ɬ": 311,
      "ɭ": 312,
      "ɰ": 313,
      "ɱ": 314,
      "ɲ": 315,
      "ɳ": 316,
      "ɸ": 317,
      "ɹ": 318,
      "ɾ": 319,
      "ʂ": 320,
      "ʃ": 321,
      "ʈ": 322,
      "ʉ": 323,
      "ʋ": 324,
      "ʌ": 325,
      "ʎ": 326,
      "ʔ": 327,
      "ʕ": 328,
      "ʗ": 329,
      "ʞ": 330,
      "ʤ": 331,
      "ʦ": 332,
      "ʧ": 333,
      "ʹ": 334,
      "ʻ": 335,
      "ʼ": 336,
      "ʾ": 337,
      "ʿ": 338,
      "ˆ": 339,
      "ˇ": 340,
      "ˈ": 341,
      "ˊ": 342,
      "ː": 343,
      "˓": 344,
      "˻": 345,
      "˼": 346,
      "̀": 347,
      "́": 348,
      "̂": 349,
      "̃": 350,
      "̄": 351,
      "̆": 352,
      "̇": 353,
      "̈": 354,
      "̊": 355,
      "̋": 356,
      "̌": 357,
      "̍": 358,
      "̐": 359,
      "̓": 360,
      "̕": 361,
      "̠": 362,
      "̣": 363,
      "̥": 364,
      "̦": 365,
      "̧": 366,
      "̨": 367,
      "̰": 368,
      "̱": 369,
      "̲": 370,
      "̳": 371,
      "̵": 372,
      "̶": 373,
      "͊": 374,
      "͋": 375,
      "͍": 376,
      "͎": 377,
      "͘": 378,
      "͙": 379,
      "͛": 380,
      "͟": 381,
      "͠": 382,
      "͡": 383,
      "ͬ": 384,
      "Ͳ": 385,
      "Ϳ": 386,
      "Έ": 387,
      "Ό": 388,
      "Α": 389,
      "Β": 390,
      "Γ": 391,
      "Δ": 392,
      "Ε": 393,
      "Ζ": 394,
      "Θ": 395,
      "Ι": 396,
      "Κ": 397,
      "Λ": 398,
      "Μ": 399,
      "Ν": 400,
      "Ο": 401,
      "Π": 402,
      "Ρ": 403,
      "Σ": 404,
      "Τ": 405,
      "Υ": 406,
      "Χ": 407,
      "Ω": 408,
      "ά": 409,
      "έ": 410,
      "ή": 411,
      "ί": 412,
      "α": 413,
      "β": 414,
      "γ": 415,
      "δ": 416,
      "ε": 417,
      "ζ": 418,
      "η": 419,
      "θ": 420,
      "ι": 421,
      "κ": 422,
      "λ": 423,
      "μ": 424,
      "ν": 425,
      "ξ": 426,
      "ο": 427,
      "π": 428,
      "ρ": 429,
      "ς": 430,
      "σ": 431,
      "τ": 432,
      "υ": 433,
      "φ": 434,
      "χ": 435,
      "ψ": 436,
      "ω": 437,
      "ϊ": 438,
      "ό": 439,
      "ύ": 440,
      "ώ": 441,
      "ϭ": 442,
      "Ϯ": 443,
      "Ա": 444,
      "Բ": 445,
      "Գ": 446,
      "Դ": 447,
      "Ե": 448,
      "Զ": 449,
      "Է": 450,
      "Ը": 451,
      "Թ": 452,
      "Ի": 453,
      "Լ": 454,
      "Խ": 455,
      "Ծ": 456,
      "Կ": 457,
      "Հ": 458,
      "Մ": 459,
      "Յ": 460,
      "Ն": 461,
      "Շ": 462,
      "Ո": 463,
      "Պ": 464,
      "Ջ": 465,
      "Ռ": 466,
      "Ս": 467,
      "Վ": 468,
      "Տ": 469,
      "Ր": 470,
      "Ց": 471,
      "Ւ": 472,
      "Փ": 473,
      "Ք": 474,
      "Օ": 475,
      "՝": 476,
      "ա": 477,
      "բ": 478,
      "գ": 479,
      "դ": 480,
      "ե": 481,
      "զ": 482,
      "է": 483,
      "ը": 484,
      "թ": 485,
      "ժ": 486,
      "ի": 487,
      "լ": 488,
      "խ": 489,
      "ծ": 490,
      "կ": 491,
      "հ": 492,
      "ղ": 493,
      "ճ": 494,
      "մ": 495,
      "յ": 496,
      "ն": 497,
      "շ": 498,
      "ո": 499,
      "չ": 500,
      "պ": 501,
      "ջ": 502,
      "ռ": 503,
      "ս": 504,
      "վ": 505,
      "տ": 506,
      "ր": 507,
      "ց": 508,
      "ւ": 509,
      "փ": 510,
      "ք": 511,
      "օ": 512,
      "։": 513,
      "֔": 514,
      "ְ": 515,
      "ֲ": 516,
      "ִ": 517,
      "ַ": 518,
      "ָ": 519,
      "ֹ": 520,
      "ֽ": 521,
      "ׁ": 522,
      "א": 523,
      "ב": 524,
      "ג": 525,
      "ד": 526,
      "ה": 527,
      "ו": 528,
      "ז": 529,
      "ח": 530,
      "ט": 531,
      "י": 532,
      "ך": 533,
      "כ": 534,
      "ל": 535,
      "ם": 536,
      "מ": 537,
      "ן": 538,
      "נ": 539,
      "ס": 540,
      "ע": 541,
      "ף": 542,
      "פ": 543,
      "ץ": 544,
      "צ": 545,
      "ק": 546,
      "ר": 547,
      "ש": 548,
      "ת": 549,
      "ײ": 550,
      "،": 551,
      "ܐ": 552,
      "ܒ": 553,
      "ܓ": 554,
      "ܕ": 555,
      "ܘ": 556,
      "ܚ": 557,
      "ܛ": 558,
      "ܝ": 559,
      "ܠ": 560,
      "ܡ": 561,
      "ܢ": 562,
      "ܣ": 563,
      "ܥ": 564,
      "ܦ": 565,
      "ܩ": 566,
      "ܪ": 567,
      "ܫ": 568,
      "ܬ": 569,
      "ނ": 570,
      "ބ": 571,
      "ފ": 572,
      "ދ": 573,
      "ތ": 574,
      "ލ": 575,
      "ގ": 576,
      "ޞ": 577,
      "ޠ": 578,
      "ަ": 579,
      "ީ": 580,
      "ު": 581,
      "ޭ": 582,
      "ް": 583,
      "ঁ": 584,
      "ঃ": 585,
      "অ": 586,
      "আ": 587,
      "ই": 588,
      "উ": 589,
      "এ": 590,
      "ও": 591,
      "ক": 592,
      "খ": 593,
      "গ": 594,
      "ঙ": 595,
      "চ": 596,
      "ছ": 597,
      "জ": 598,
      "ঞ": 599,
      "ট": 600,
      "ঠ": 601,
      "ড": 602,
      "ণ": 603,
      "ত": 604,
      "দ": 605,
      "ধ": 606,
      "ন": 607,
      "প": 608,
      "ফ": 609,
      "ব": 610,
      "ভ": 611,
      "ম": 612,
      "য": 613,
      "র": 614,
      "ল": 615,
      "শ": 616,
      "ষ": 617,
      "স": 618,
      "হ": 619,
      "়": 620,
      "া": 621,
      "ি": 622,
      "ী": 623,
      "ু": 624,
      "ৃ": 625,
      "ে": 626,
      "ৈ": 627,
      "ো": 628,
      "্": 629,
      "০": 630,
      "১": 631,
      "২": 632,
      "৩": 633,
      "৪": 634,
      "৫": 635,
      "৬": 636,
      "৭": 637,
      "৯": 638,
      "ৰ": 639,
      "ਂ": 640,
      "ਅ": 641,
      "ਆ": 642,
      "ਇ": 643,
      "ਈ": 644,
      "ਉ": 645,
      "ਊ": 646,
      "ਏ": 647,
      "ਐ": 648,
      "ਓ": 649,
      "ਕ": 650,
      "ਖ": 651,
      "ਗ": 652,
      "ਘ": 653,
      "ਚ": 654,
      "ਜ": 655,
      "ਝ": 656,
      "ਟ": 657,
      "ਡ": 658,
      "ਣ": 659,
      "ਤ": 660,
      "ਥ": 661,
      "ਦ": 662,
      "ਧ": 663,
      "ਨ": 664,
      "ਪ": 665,
      "ਫ": 666,
      "ਬ": 667,
      "ਭ": 668,
      "ਮ": 669,
      "ਯ": 670,
      "ਰ": 671,
      "ਲ": 672,
      "ਵ": 673,
      "ਸ": 674,
      "ਹ": 675,
      "਼": 676,
      "ਾ": 677,
      "ਿ": 678,
      "ੀ": 679,
      "ੁ": 680,
      "ੂ": 681,
      "ੇ": 682,
      "ੈ": 683,
      "ੋ": 684,
      "ੌ": 685,
      "੍": 686,
      "ੜ": 687,
      "੦": 688,
      "੧": 689,
      "੨": 690,
      "੩": 691,
      "੪": 692,
      "੫": 693,
      "੬": 694,
      "੮": 695,
      "੯": 696,
      "ੰ": 697,
      "ੱ": 698,
      "ં": 699,
      "અ": 700,
      "આ": 701,
      "ઉ": 702,
      "એ": 703,
      "ક": 704,
      "ગ": 705,
      "ચ": 706,
      "છ": 707,
      "જ": 708,
      "ઝ": 709,
      "ટ": 710,
      "ડ": 711,
      "ણ": 712,
      "ત": 713,
      "થ": 714,
      "દ": 715,
      "ધ": 716,
      "ન": 717,
      "પ": 718,
      "બ": 719,
      "મ": 720,
      "ય": 721,
      "ર": 722,
      "લ": 723,
      "વ": 724,
      "શ": 725,
      "ષ": 726,
      "સ": 727,
      "હ": 728,
      "ા": 729,
      "િ": 730,
      "ી": 731,
      "ુ": 732,
      "ૂ": 733,
      "ે": 734,
      "ૈ": 735,
      "ો": 736,
      "્": 737,
      "૨": 738,
      "ଂ": 739,
      "ଆ": 740,
      "ଇ": 741,
      "ଉ": 742,
      "ଏ": 743,
      "ଓ": 744,
      "କ": 745,
      "ଖ": 746,
      "ଗ": 747,
      "ଘ": 748,
      "ଙ": 749,
      "ଚ": 750,
      "ଜ": 751,
      "ଞ": 752,
      "ଟ": 753,
      "ଡ": 754,
      "ଣ": 755,
      "ତ": 756,
      "ଥ": 757,
      "ନ": 758,
      "ପ": 759,
      "ଫ": 760,
      "ବ": 761,
      "ଭ": 762,
      "ମ": 763,
      "ର": 764,
      "ଲ": 765,
      "ଵ": 766,
      "ଶ": 767,
      "ଷ": 768,
      "ସ": 769,
      "ହ": 770,
      "଼": 771,
      "ା": 772,
      "ି": 773,
      "ୀ": 774,
      "ୁ": 775,
      "ୃ": 776,
      "େ": 777,
      "ୋ": 778,
      "୍": 779,
      "ୟ": 780,
      "୫": 781,
      "ஃ": 782,
      "அ": 783,
      "ஆ": 784,
      "இ": 785,
      "உ": 786,
      "எ": 787,
      "ஏ": 788,
      "ஐ": 789,
      "ஒ": 790,
      "க": 791,
      "ங": 792,
      "ச": 793,
      "ஜ": 794,
      "ஞ": 795,
      "ட": 796,
      "ண": 797,
      "த": 798,
      "ந": 799,
      "ன": 800,
      "ப": 801,
      "ம": 802,
      "ய": 803,
      "ர": 804,
      "ற": 805,
      "ல": 806,
      "ள": 807,
      "ழ": 808,
      "வ": 809,
      "ஷ": 810,
      "ஸ": 811,
      "ஹ": 812,
      "ா": 813,
      "ி": 814,
      "ீ": 815,
      "ு": 816,
      "ூ": 817,
      "ெ": 818,
      "ே": 819,
      "ை": 820,
      "ொ": 821,
      "ோ": 822,
      "ௌ": 823,
      "்": 824,
      "ం": 825,
      "అ": 826,
      "ఆ": 827,
      "ఉ": 828,
      "ఊ": 829,
      "ఒ": 830,
      "క": 831,
      "గ": 832,
      "చ": 833,
      "జ": 834,
      "ట": 835,
      "డ": 836,
      "ణ": 837,
      "త": 838,
      "థ": 839,
      "ద": 840,
      "ధ": 841,
      "న": 842,
      "ప": 843,
      "ఫ": 844,
      "బ": 845,
      "భ": 846,
      "మ": 847,
      "య": 848,
      "ర": 849,
      "ల": 850,
      "ళ": 851,
      "వ": 852,
      "శ": 853,
      "ష": 854,
      "స": 855,
      "హ": 856,
      "ా": 857,
      "ి": 858,
      "ీ": 859,
      "ు": 860,
      "ూ": 861,
      "ె": 862,
      "ే": 863,
      "ై": 864,
      "ొ": 865,
      "ో": 866,
      "్": 867,
      "ಂ": 868,
      "ಅ": 869,
      "ಆ": 870,
      "ಇ": 871,
      "ಉ": 872,
      "ಎ": 873,
      "ಒ": 874,
      "ಕ": 875,
      "ಖ": 876,
      "ಗ": 877,
      "ಚ": 878,
      "ಛ": 879,
      "ಜ": 880,
      "ಟ": 881,
      "ಡ": 882,
      "ಣ": 883,
      "ತ": 884,
      "ದ": 885,
      "ಧ": 886,
      "ನ": 887,
      "ಪ": 888,
      "ಫ": 889,
      "ಬ": 890,
      "ಭ": 891,
      "ಮ": 892,
      "ಯ": 893,
      "ರ": 894,
      "ಲ": 895,
      "ಳ": 896,
      "ವ": 897,
      "ಶ": 898,
      "ಷ": 899,
      "ಸ": 900,
      "ಹ": 901,
      "ಾ": 902,
      "ಿ": 903,
      "ೀ": 904,
      "ು": 905,
      "ೂ": 906,
      "ೃ": 907,
      "ೆ": 908,
      "ೇ": 909,
      "ೈ": 910,
      "ೊ": 911,
      "ೋ": 912,
      "ೌ": 913,
      "್": 914,
      "೧": 915,
      "೨": 916,
      "೪": 917,
      "೮": 918,
      "ം": 919,
      "ഃ": 920,
      "അ": 921,
      "ആ": 922,
      "ഇ": 923,
      "ഈ": 924,
      "ഉ": 925,
      "ഊ": 926,
      "ഋ": 927,
      "എ": 928,
      "ഏ": 929,
      "ഒ": 930,
      "ഓ": 931,
      "ക": 932,
      "ഖ": 933,
      "ഗ": 934,
      "ങ": 935,
      "ച": 936,
      "ഛ": 937,
      "ജ": 938,
      "ഞ": 939,
      "ട": 940,
      "ഡ": 941,
      "ണ": 942,
      "ത": 943,
      "ദ": 944,
      "ധ": 945,
      "ന": 946,
      "പ": 947,
      "ഫ": 948,
      "ബ": 949,
      "ഭ": 950,
      "മ": 951,
      "യ": 952,
      "ര": 953,
      "റ": 954,
      "ല": 955,
      "ള": 956,
      "ഴ": 957,
      "വ": 958,
      "ശ": 959,
      "ഷ": 960,
      "സ": 961,
      "ഹ": 962,
      "ാ": 963,
      "ി": 964,
      "ീ": 965,
      "ു": 966,
      "ൂ": 967,
      "െ": 968,
      "േ": 969,
      "ൈ": 970,
      "ൊ": 971,
      "ോ": 972,
      "്": 973,
      "ൺ": 974,
      "ൻ": 975,
      "ർ": 976,
      "ൽ": 977,
      "ൾ": 978,
      "ං": 979,
      "අ": 980,
      "ආ": 981,
      "ඇ": 982,
      "ඉ": 983,
      "ඊ": 984,
      "උ": 985,
      "එ": 986,
      "ඔ": 987,
      "ක": 988,
      "ග": 989,
      "ඟ": 990,
      "ච": 991,
      "ඡ": 992,
      "ජ": 993,
      "ට": 994,
      "ඩ": 995,
      "ණ": 996,
      "ත": 997,
      "ථ": 998,
      "ද": 999,
      "න": 1000,
      "ප": 1001,
      "බ": 1002,
      "භ": 1003,
      "ම": 1004,
      "ය": 1005,
      "ර": 1006,
      "ල": 1007,
      "ව": 1008,
      "ශ": 1009,
      "ෂ": 1010,
      "ස": 1011,
      "හ": 1012,
      "ෆ": 1013,
      "්": 1014,
      "ා": 1015,
      "ැ": 1016,
      "ෑ": 1017,
      "ි": 1018,
      "ී": 1019,
      "ු": 1020,
      "ූ": 1021,
      "ෙ": 1022,
      "ේ": 1023,
      "ො": 1024,
      "ෝ": 1025,
      "ก": 1026,
      "ข": 1027,
      "ค": 1028,
      "ง": 1029,
      "จ": 1030,
      "ช": 1031,
      "ซ": 1032,
      "ญ": 1033,
      "ฎ": 1034,
      "ฐ": 1035,
      "ณ": 1036,
      "ด": 1037,
      "ต": 1038,
      "ท": 1039,
      "ธ": 1040,
      "น": 1041,
      "บ": 1042,
      "ป": 1043,
      "ผ": 1044,
      "ฝ": 1045,
      "พ": 1046,
      "ฟ": 1047,
      "ภ": 1048,
      "ม": 1049,
      "ย": 1050,
      "ร": 1051,
      "ฤ": 1052,
      "ล": 1053,
      "ว": 1054,
      "ศ": 1055,
      "ษ": 1056,
      "ส": 1057,
      "ห": 1058,
      "อ": 1059,
      "ฮ": 1060,
      "ะ": 1061,
      "ั": 1062,
      "า": 1063,
      "ิ": 1064,
      "ี": 1065,
      "ื": 1066,
      "ุ": 1067,
      "ู": 1068,
      "เ": 1069,
      "แ": 1070,
      "โ": 1071,
      "ใ": 1072,
      "ไ": 1073,
      "็": 1074,
      "่": 1075,
      "้": 1076,
      "์": 1077,
      "ํ": 1078,
      "ກ": 1079,
      "ຂ": 1080,
      "ຄ": 1081,
      "ງ": 1082,
      "ຈ": 1083,
      "ຊ": 1084,
      "ດ": 1085,
      "ນ": 1086,
      "ປ": 1087,
      "ພ": 1088,
      "ມ": 1089,
      "ລ": 1090,
      "ວ": 1091,
      "ສ": 1092,
      "ະ": 1093,
      "ັ": 1094,
      "າ": 1095,
      "ິ": 1096,
      "ຸ": 1097,
      "ູ": 1098,
      "ົ": 1099,
      "ເ": 1100,
      "ແ": 1101,
      "ໄ": 1102,
      "່": 1103,
      "້": 1104,
      "໌": 1105,
      "་": 1106,
      "།": 1107,
      "༔": 1108,
      "ཁ": 1109,
      "ག": 1110,
      "ང": 1111,
      "ཉ": 1112,
      "ཏ": 1113,
      "པ": 1114,
      "མ": 1115,
      "ཟ": 1116,
      "ར": 1117,
      "ལ": 1118,
      "ས": 1119,
      "ི": 1120,
      "ུ": 1121,
      "ེ": 1122,
      "ོ": 1123,
      "ྐ": 1124,
      "ྫ": 1125,
      "ྱ": 1126,
      "က": 1127,
      "ခ": 1128,
      "ဂ": 1129,
      "င": 1130,
      "စ": 1131,
      "ဆ": 1132,
      "ဇ": 1133,
      "ဉ": 1134,
      "ည": 1135,
      "တ": 1136,
      "ထ": 1137,
      "ဒ": 1138,
      "ဓ": 1139,
      "န": 1140,
      "ပ": 1141,
      "ဖ": 1142,
      "ဗ": 1143,
      "ဘ": 1144,
      "မ": 1145,
      "ယ": 1146,
      "ရ": 1147,
      "လ": 1148,
      "ဝ": 1149,
      "သ": 1150,
      "ဟ": 1151,
      "အ": 1152,
      "ဥ": 1153,
      "ါ": 1154,
      "ာ": 1155,
      "ိ": 1156,
      "ီ": 1157,
      "ု": 1158,
      "ူ": 1159,
      "ေ": 1160,
      "ဲ": 1161,
      "ံ": 1162,
      "့": 1163,
      "း": 1164,
      "္": 1165,
      "်": 1166,
      "ျ": 1167,
      "ြ": 1168,
      "ွ": 1169,
      "ှ": 1170,
      "၊": 1171,
      "ၠ": 1172,
      "ၤ": 1173,
      "ၧ": 1174,
      "ၲ": 1175,
      "ႊ": 1176,
      "ႏ": 1177,
      "ა": 1178,
      "ბ": 1179,
      "გ": 1180,
      "დ": 1181,
      "ე": 1182,
      "ვ": 1183,
      "ზ": 1184,
      "თ": 1185,
      "ი": 1186,
      "კ": 1187,
      "ლ": 1188,
      "მ": 1189,
      "ნ": 1190,
      "ო": 1191,
      "პ": 1192,
      "ჟ": 1193,
      "რ": 1194,
      "ს": 1195,
      "ტ": 1196,
      "უ": 1197,
      "ფ": 1198,
      "ქ": 1199,
      "ღ": 1200,
      "ყ": 1201,
      "შ": 1202,
      "ჩ": 1203,
      "ც": 1204,
      "ძ": 1205,
      "წ": 1206,
      "ჭ": 1207,
      "ხ": 1208,
      "ჯ": 1209,
      "ჰ": 1210,
      "ሂ": 1211,
      "ሃ": 1212,
      "ህ": 1213,
      "ለ": 1214,
      "ሊ": 1215,
      "ላ": 1216,
      "ሌ": 1217,
      "ል": 1218,
      "ሎ": 1219,
      "ሐ": 1220,
      "መ": 1221,
      "ሚ": 1222,
      "ማ": 1223,
      "ም": 1224,
      "ሥ": 1225,
      "ረ": 1226,
      "ሪ": 1227,
      "ራ": 1228,
      "ር": 1229,
      "ሮ": 1230,
      "ሰ": 1231,
      "ሳ": 1232,
      "ስ": 1233,
      "ሶ": 1234,
      "ሸ": 1235,
      "ቀ": 1236,
      "ቁ": 1237,
      "ቃ": 1238,
      "ቅ": 1239,
      "ቋ": 1240,
      "በ": 1241,
      "ቡ": 1242,
      "ቢ": 1243,
      "ባ": 1244,
      "ብ": 1245,
      "ቪ": 1246,
      "ቫ": 1247,
      "ተ": 1248,
      "ቲ": 1249,
      "ታ": 1250,
      "ቴ": 1251,
      "ት": 1252,
      "ቶ": 1253,
      "ች": 1254,
      "ነ": 1255,
      "ኑ": 1256,
      "ኒ": 1257,
      "ን": 1258,
      "ኖ": 1259,
      "ኛ": 1260,
      "አ": 1261,
      "ኢ": 1262,
      "ኣ": 1263,
      "ኤ": 1264,
      "እ": 1265,
      "ኦ": 1266,
      "ከ": 1267,
      "ካ": 1268,
      "ክ": 1269,
      "ኮ": 1270,
      "ኳ": 1271,
      "ዊ": 1272,
      "ው": 1273,
      "ዓ": 1274,
      "ዕ": 1275,
      "ዘ": 1276,
      "ዛ": 1277,
      "ዜ": 1278,
      "የ": 1279,
      "ዩ": 1280,
      "ያ": 1281,
      "ይ": 1282,
      "ዮ": 1283,
      "ዲ": 1284,
      "ዳ": 1285,
      "ድ": 1286,
      "ጅ": 1287,
      "ገ": 1288,
      "ግ": 1289,
      "ጎ": 1290,
      "ጠ": 1291,
      "ጣ": 1292,
      "ጥ": 1293,
      "ጦ": 1294,
      "ፀ": 1295,
      "ፅ": 1296,
      "ፈ": 1297,
      "ፊ": 1298,
      "ፍ": 1299,
      "ፎ": 1300,
      "ፔ": 1301,
      "ፖ": 1302,
      "ᐃ": 1303,
      "ᐄ": 1304,
      "ᐅ": 1305,
      "ᐊ": 1306,
      "ᐋ": 1307,
      "ᐣ": 1308,
      "ᐤ": 1309,
      "ᐦ": 1310,
      "ᐧ": 1311,
      "ᐩ": 1312,
      "ᐱ": 1313,
      "ᐲ": 1314,
      "ᐸ": 1315,
      "ᐹ": 1316,
      "ᑊ": 1317,
      "ᑎ": 1318,
      "ᑐ": 1319,
      "ᑕ": 1320,
      "ᑦ": 1321,
      "ᑫ": 1322,
      "ᑭ": 1323,
      "ᑯ": 1324,
      "ᑲ": 1325,
      "ᑳ": 1326,
      "ᒃ": 1327,
      "ᒋ": 1328,
      "ᒍ": 1329,
      "ᒐ": 1330,
      "ᒥ": 1331,
      "ᒪ": 1332,
      "ᒻ": 1333,
      "ᓂ": 1334,
      "ᓄ": 1335,
      "ᓇ": 1336,
      "ᓈ": 1337,
      "ᓐ": 1338,
      "ᓗ": 1339,
      "ᓚ": 1340,
      "ᓪ": 1341,
      "ᓯ": 1342,
      "ᓱ": 1343,
      "ᓴ": 1344,
      "ᓵ": 1345,
      "ᔅ": 1346,
      "ᔓ": 1347,
      "ᔥ": 1348,
      "ᔨ": 1349,
      "ᔪ": 1350,
      "ᔭ": 1351,
      "ᔮ": 1352,
      "ᕆ": 1353,
      "ᕐ": 1354,
      "ᕗ": 1355,
      "ᕙ": 1356,
      "ᕿ": 1357,
      "ᖃ": 1358,
      "ᖄ": 1359,
      "ᖅ": 1360,
      "ᖓ": 1361,
      "ក": 1362,
      "ខ": 1363,
      "គ": 1364,
      "ង": 1365,
      "ច": 1366,
      "ជ": 1367,
      "ញ": 1368,
      "ដ": 1369,
      "ឌ": 1370,
      "ណ": 1371,
      "ត": 1372,
      "ថ": 1373,
      "ទ": 1374,
      "ធ": 1375,
      "ន": 1376,
      "ប": 1377,
      "ផ": 1378,
      "ភ": 1379,
      "ម": 1380,
      "រ": 1381,
      "ល": 1382,
      "វ": 1383,
      "ស": 1384,
      "ហ": 1385,
      "អ": 1386,
      "ឧ": 1387,
      "ា": 1388,
      "ិ": 1389,
      "ី": 1390,
      "ុ": 1391,
      "ូ": 1392,
      "ើ": 1393,
      "េ": 1394,
      "ែ": 1395,
      "ៃ": 1396,
      "ោ": 1397,
      "៉": 1398,
      "៊": 1399,
      "់": 1400,
      "៍": 1401,
      "័": 1402,
      "្": 1403,
      "០": 1404,
      "១": 1405,
      "២": 1406,
      "៧": 1407,
      "ᥲ": 1408,
      "ᴚ": 1409,
      "ᵽ": 1410,
      "ᵾ": 1411,
      "ḁ": 1412,
      "Ḍ": 1413,
      "ḍ": 1414,
      "Ḏ": 1415,
      "ḏ": 1416,
      "ḑ": 1417,
      "ḣ": 1418,
      "Ḥ": 1419,
      "ḥ": 1420,
      "ḧ": 1421,
      "Ḩ": 1422,
      "Ḫ": 1423,
      "ḫ": 1424,
      "ḵ": 1425,
      "ḷ": 1426,
      "ḻ": 1427,
      "ṁ": 1428,
      "ṃ": 1429,
      "ṅ": 1430,
      "ṇ": 1431,
      "ṉ": 1432,
      "ṓ": 1433,
      "ṕ": 1434,
      "ṛ": 1435,
      "ṝ": 1436,
      "ṟ": 1437,
      "ṡ": 1438,
      "Ṣ": 1439,
      "ṣ": 1440,
      "Ṭ": 1441,
      "ṭ": 1442,
      "ṯ": 1443,
      "ṳ": 1444,
      "ẏ": 1445,
      "Ẓ": 1446,
      "ẓ": 1447,
      "ẕ": 1448,
      "ẖ": 1449,
      "ạ": 1450,
      "Ả": 1451,
      "ả": 1452,
      "ấ": 1453,
      "ầ": 1454,
      "ẫ": 1455,
      "ậ": 1456,
      "ắ": 1457,
      "Ẹ": 1458,
      "ẹ": 1459,
      "Ẽ": 1460,
      "ẽ": 1461,
      "ế": 1462,
      "ề": 1463,
      "ể": 1464,
      "ễ": 1465,
      "ệ": 1466,
      "ỉ": 1467,
      "ị": 1468,
      "Ọ": 1469,
      "ọ": 1470,
      "ỏ": 1471,
      "ố": 1472,
      "ồ": 1473,
      "ổ": 1474,
      "ộ": 1475,
      "ớ": 1476,
      "ờ": 1477,
      "ợ": 1478,
      "ụ": 1479,
      "ủ": 1480,
      "ứ": 1481,
      "ừ": 1482,
      "ử": 1483,
      "ữ": 1484,
      "ự": 1485,
      "ỹ": 1486,
      "ἀ": 1487,
      "Ᾱ": 1488,
      "‐": 1489,
      "‒": 1490,
      "―": 1491,
      "‖": 1492,
      "‛": 1493,
      "‟": 1494,
      "†": 1495,
      "‡": 1496,
      "•": 1497,
      "‣": 1498,
      "‧": 1499,
      "‰": 1500,
      "′": 1501,
      "‹": 1502,
      "›": 1503,
      "※": 1504,
      "‿": 1505,
      "⁄": 1506,
      "⁎": 1507,
      "₠": 1508,
      "₡": 1509,
      "€": 1510,
      "₹": 1511,
      "℗": 1512,
      "←": 1513,
      "↑": 1514,
      "→": 1515,
      "↓": 1516,
      "↔": 1517,
      "↙": 1518,
      "↦": 1519,
      "↵": 1520,
      "⇒": 1521,
      "∀": 1522,
      "∅": 1523,
      "∆": 1524,
      "∑": 1525,
      "−": 1526,
      "∙": 1527,
      "√": 1528,
      "∞": 1529,
      "∨": 1530,
      "∫": 1531,
      "∼": 1532,
      "≠": 1533,
      "≡": 1534,
      "≤": 1535,
      "≥": 1536,
      "≫": 1537,
      "⊙": 1538,
      "⋅": 1539,
      "⋆": 1540,
      "⋙": 1541,
      "⌨": 1542,
      "⎨": 1543,
      "␣": 1544,
      "─": 1545,
      "│": 1546,
      "┐": 1547,
      "└": 1548,
      "┬": 1549,
      "═": 1550,
      "╝": 1551,
      "▌": 1552,
      "▓": 1553,
      "■": 1554,
      "□": 1555,
      "▢": 1556,
      "▪": 1557,
      "▭": 1558,
      "▲": 1559,
      "▶": 1560,
      "▷": 1561,
      "▸": 1562,
      "►": 1563,
      "▼": 1564,
      "▽": 1565,
      "▾": 1566,
      "◄": 1567,
      "◆": 1568,
      "◇": 1569,
      "◊": 1570,
      "○": 1571,
      "●": 1572,
      "◕": 1573,
      "◠": 1574,
      "◽": 1575,
      "☀": 1576,
      "☂": 1577,
      "★": 1578,
      "☆": 1579,
      "☎": 1580,
      "☓": 1581,
      "☕": 1582,
      "☝": 1583,
      "☞": 1584,
      "☪": 1585,
      "☺": 1586,
      "☼": 1587,
      "♀": 1588,
      "♂": 1589,
      "♋": 1590,
      "♎": 1591,
      "♑": 1592,
      "♓": 1593,
      "♔": 1594,
      "♛": 1595,
      "♠": 1596,
      "♡": 1597,
      "♣": 1598,
      "♥": 1599,
      "♦": 1600,
      "♪": 1601,
      "♫": 1602,
      "♬": 1603,
      "♭": 1604,
      "⚑": 1605,
      "⚘": 1606,
      "⚪": 1607,
      "⛓": 1608,
      "⛔": 1609,
      "⛰": 1610,
      "✅": 1611,
      "✊": 1612,
      "✌": 1613,
      "✍": 1614,
      "✎": 1615,
      "✏": 1616,
      "✓": 1617,
      "✔": 1618,
      "✝": 1619,
      "✡": 1620,
      "✧": 1621,
      "✨": 1622,
      "✩": 1623,
      "✭": 1624,
      "✮": 1625,
      "✴": 1626,
      "❃": 1627,
      "❄": 1628,
      "❌": 1629,
      "❖": 1630,
      "❗": 1631,
      "❣": 1632,
      "❤": 1633,
      "❶": 1634,
      "➜": 1635,
      "➡": 1636,
      "➤": 1637,
      "➨": 1638,
      "⟨": 1639,
      "⟩": 1640,
      "⠀": 1641,
      "⠅": 1642,
      "⠍": 1643,
      "⠚": 1644,
      "⠝": 1645,
      "⠧": 1646,
      "⠱": 1647,
      "⠻": 1648,
      "⨟": 1649,
      "⫷": 1650,
      "⫸": 1651,
      "⭐": 1652,
      "ⱡ": 1653,
      "、": 1654,
      "。": 1655,
      "《": 1656,
      "》": 1657,
      "「": 1658,
      "」": 1659,
      "『": 1660,
      "』": 1661,
      "【": 1662,
      "】": 1663,
      "〒": 1664,
      "〔": 1665,
      "〕": 1666,
      "〜": 1667,
      "゙": 1668,
      "゚": 1669,
      "・": 1670,
      "ー": 1671,
      "꒳": 1672,
      "꞉": 1673,
      "ꞌ": 1674,
      "ꦏ": 1675,
      "ꦠ": 1676,
      "ꦤ": 1677,
      "ꦥ": 1678,
      "ꦩ": 1679,
      "ꦪ": 1680,
      "ꦫ": 1681,
      "ꦮ": 1682,
      "ꦲ": 1683,
      "ꦶ": 1684,
      "ꦾ": 1685,
      "꧀": 1686,
      "ꪮ": 1687,
      "︎": 1688,
      "️": 1689,
      "�": 1690,
      "🇧": 1691,
      "🇪": 1692,
      "🇫": 1693,
      "🇮": 1694,
      "🇰": 1695,
      "🇳": 1696,
      "🇵": 1697,
      "🇷": 1698,
      "🇸": 1699,
      "🇺": 1700,
      "🇿": 1701,
      "🌀": 1702,
      "🌇": 1703,
      "🌊": 1704,
      "🌌": 1705,
      "🌍": 1706,
      "🌎": 1707,
      "🌞": 1708,
      "🌟": 1709,
      "🌠": 1710,
      "🌴": 1711,
      "🌶": 1712,
      "🌸": 1713,
      "🌹": 1714,
      "🌺": 1715,
      "🌾": 1716,
      "🌿": 1717,
      "🍀": 1718,
      "🍁": 1719,
      "🍃": 1720,
      "🍏": 1721,
      "🍴": 1722,
      "🍷": 1723,
      "🍺": 1724,
      "🍼": 1725,
      "🎁": 1726,
      "🎉": 1727,
      "🎤": 1728,
      "🎧": 1729,
      "🎨": 1730,
      "🎬": 1731,
      "🎯": 1732,
      "🎵": 1733,
      "🎶": 1734,
      "🎷": 1735,
      "🎸": 1736,
      "🎼": 1737,
      "🏞": 1738,
      "🏠": 1739,
      "🏡": 1740,
      "🏧": 1741,
      "🏻": 1742,
      "🏼": 1743,
      "🏽": 1744,
      "🐆": 1745,
      "🐫": 1746,
      "🐶": 1747,
      "🐸": 1748,
      "🐼": 1749,
      "👀": 1750,
      "👆": 1751,
      "👇": 1752,
      "👈": 1753,
      "👉": 1754,
      "👋": 1755,
      "👌": 1756,
      "👍": 1757,
      "👏": 1758,
      "👒": 1759,
      "👣": 1760,
      "👤": 1761,
      "👨": 1762,
      "👩": 1763,
      "👪": 1764,
      "👯": 1765,
      "👶": 1766,
      "👹": 1767,
      "👻": 1768,
      "👼": 1769,
      "💃": 1770,
      "💄": 1771,
      "💇": 1772,
      "💊": 1773,
      "💕": 1774,
      "💖": 1775,
      "💗": 1776,
      "💘": 1777,
      "💙": 1778,
      "💚": 1779,
      "💛": 1780,
      "💜": 1781,
      "💝": 1782,
      "💞": 1783,
      "💥": 1784,
      "💧": 1785,
      "💪": 1786,
      "📅": 1787,
      "📌": 1788,
      "📚": 1789,
      "📤": 1790,
      "📥": 1791,
      "📲": 1792,
      "📷": 1793,
      "📹": 1794,
      "🔉": 1795,
      "🔋": 1796,
      "🔍": 1797,
      "🔝": 1798,
      "🔥": 1799,
      "🔴": 1800,
      "🔵": 1801,
      "🔹": 1802,
      "🕛": 1803,
      "🗓": 1804,
      "🗣": 1805,
      "🗺": 1806,
      "😀": 1807,
      "😁": 1808,
      "😂": 1809,
      "😃": 1810,
      "😄": 1811,
      "😆": 1812,
      "😇": 1813,
      "😈": 1814,
      "😉": 1815,
      "😊": 1816,
      "😋": 1817,
      "😍": 1818,
      "😎": 1819,
      "😏": 1820,
      "😒": 1821,
      "😔": 1822,
      "😕": 1823,
      "😘": 1824,
      "😚": 1825,
      "😛": 1826,
      "😜": 1827,
      "😝": 1828,
      "😠": 1829,
      "😤": 1830,
      "😥": 1831,
      "😦": 1832,
      "😬": 1833,
      "😭": 1834,
      "😰": 1835,
      "😱": 1836,
      "😷": 1837,
      "😺": 1838,
      "🙁": 1839,
      "🙂": 1840,
      "🙄": 1841,
      "🙈": 1842,
      "🙋": 1843,
      "🙏": 1844,
      "🚚": 1845,
      "🛒": 1846,
      "🤎": 1847,
      "🤑": 1848,
      "🤓": 1849,
      "🤔": 1850,
      "🤗": 1851,
      "🤙": 1852,
      "🤝": 1853,
      "🤞": 1854,
      "🤟": 1855,
      "🤣": 1856,
      "🤦": 1857,
      "🤧": 1858,
      "🤪": 1859,
      "🤭": 1860,
      "🤮": 1861,
      "🤸": 1862,
      "🥀": 1863,
      "🥄": 1864,
      "🥈": 1865,
      "🥣": 1866,
      "🥩": 1867,
      "🥪": 1868,
      "🥰": 1869,
      "🥺": 1870,
      "🦙": 1871,
      "🦨": 1872,
      "🧐": 1873,
      "🧘": 1874,
      "an": 1875,
      "ch": 1876,
      "ta": 1877,
      "un": 1878,
      "ay": 1879,
      "pa": 1880,
      "in": 1881,
      "qa": 1882,
      "una": 1883,
      "ll": 1884,
      "ka": 1885,
      "pi": 1886,
      "man": 1887,
      "ku": 1888,
      "sh": 1889,
      "ma": 1890,
      "mi": 1891,
      "ri": 1892,
      "kuna": 1893,
      "wa": 1894,
      "lla": 1895,
      "cha": 1896,
      "chi": 1897,
      "chu": 1898,
      "ya": 1899,
      "ca": 1900,
      "ra": 1901,
      "ki": 1902,
      "ti": 1903,
      "ni": 1904,
      "qan": 1905,
      "wan": 1906,
      "sa": 1907,
      "ru": 1908,
      "si": 1909,
      "su": 1910,
      "Ch": 1911,
      "ina": 1912,
      "mana": 1913,
      "chay": 1914,
      "ana": 1915,
      "spa": 1916,
      "manta": 1917,
      "qu": 1918,
      "kan": 1919,
      "cu": 1920,
      "tu": 1921,
      "sqa": 1922,
      "io": 1923,
      "yu": 1924,
      "pu": 1925,
      "nin": 1926,
      "na": 1927,
      "cuna": 1928,
      "hu": 1929,
      "paq": 1930,
      "pas": 1931,
      "ga": 1932,
      "ha": 1933,
      "kuy": 1934,
      "kay": 1935,
      "Chay": 1936,
      "kun": 1937,
      "Dio": 1938,
      "all": 1939,
      "pay": 1940,
      "ña": 1941,
      "mu": 1942,
      "on": 1943,
      "en": 1944,
      "runa": 1945,
      "sqan": 1946,
      "la": 1947,
      "pis": 1948,
      "ran": 1949,
      "li": 1950,
      "tin": 1951,
      "er": 1952,
      "taq": 1953,
      "qui": 1954,
      "may": 1955,
      "kunata": 1956,
      "ima": 1957,
      "wi": 1958,
      "chik": 1959,
      "pan": 1960,
      "rqan": 1961,
      "rqa": 1962,
      "re": 1963,
      "tan": 1964,
      "ray": 1965,
      "sha": 1966,
      "sta": 1967,
      "da": 1968,
      "Pi": 1969,
      "Je": 1970,
      "pun": 1971,
      "is": 1972,
      "hina": 1973,
      "can": 1974,
      "rin": 1975,
      "ñu": 1976,
      "mun": 1977,
      "Dios": 1978,
      "qay": 1979,
      "ju": 1980,
      "..": 1981,
      "yacha": 1982,
      "as": 1983,
      "te": 1984,
      "yan": 1985,
      "qta": 1986,
      "ja": 1987,
      "or": 1988,
      "pacha": 1989,
      "el": 1990,
      "ar": 1991,
      "way": 1992,
      "chis": 1993,
      "to": 1994,
      "shpa": 1995,
      "taj": 1996,
      "es": 1997,
      "chan": 1998,
      "di": 1999,
      "gu": 2000,
      "paj": 2001,
      "os": 2002,
      "wata": 2003,
      "kin": 2004,
      "chin": 2005,
      "anta": 2006,
      "kama": 2007,
      "pika": 2008,
      "allin": 2009,
      "say": 2010,
      "nispa": 2011,
      "ptin": 2012,
      "yana": 2013,
      "ci": 2014,
      "llan": 2015,
      "che": 2016,
      "cay": 2017,
      "llu": 2018,
      "cunata": 2019,
      "no": 2020,
      "Pa": 2021,
      "shu": 2022,
      "yay": 2023,
      "yta": 2024,
      "kaq": 2025,
      "kunaqa": 2026,
      "tun": 2027,
      "Ima": 2028,
      "alli": 2029,
      "qo": 2030,
      "kaw": 2031,
      "sun": 2032,
      "Pay": 2033,
      "muna": 2034,
      "tsi": 2035,
      "Ka": 2036,
      "de": 2037,
      "shi": 2038,
      "llam": 2039,
      "ro": 2040,
      "war": 2041,
      "qi": 2042,
      "Jesu": 2043,
      "vi": 2044,
      "mp": 2045,
      "anqa": 2046,
      "shca": 2047,
      "Mana": 2048,
      "tam": 2049,
      "shan": 2050,
      "hi": 2051,
      "rura": 2052,
      "chun": 2053,
      "oq": 2054,
      "Diospa": 2055,
      "sin": 2056,
      "Wa": 2057,
      "huk": 2058,
      "Ma": 2059,
      "kunan": 2060,
      "lli": 2061,
      "raq": 2062,
      "pä": 2063,
      "yuq": 2064,
      "cun": 2065,
      "niy": 2066,
      "Sa": 2067,
      "ayta": 2068,
      "rayku": 2069,
      "Ta": 2070,
      "pita": 2071,
      "jina": 2072,
      "willa": 2073,
      "tukuy": 2074,
      "riku": 2075,
      "llaqta": 2076,
      "Kay": 2077,
      "chej": 2078,
      "ris": 2079,
      "shka": 2080,
      "llapa": 2081,
      "runakuna": 2082,
      "oj": 2083,
      "chus": 2084,
      "nu": 2085,
      "Cha": 2086,
      "le": 2087,
      "ñi": 2088,
      "ruwa": 2089,
      "riy": 2090,
      "20": 2091,
      "ho": 2092,
      "lu": 2093,
      "kuq": 2094,
      "nisqa": 2095,
      "lo": 2096,
      "am": 2097,
      "shun": 2098,
      "uk": 2099,
      "wañu": 2100,
      "puy": 2101,
      "aq": 2102,
      "anku": 2103,
      "sqanta": 2104,
      "suti": 2105,
      "do": 2106,
      "apa": 2107,
      "ur": 2108,
      "hua": 2109,
      "co": 2110,
      "bi": 2111,
      "uya": 2112,
      "saq": 2113,
      "llay": 2114,
      "par": 2115,
      "va": 2116,
      "mayna": 2117,
      "qha": 2118,
      "ati": 2119,
      "...": 2120,
      "kta": 2121,
      "kuti": 2122,
      "rca": 2123,
      "aya": 2124,
      "kachu": 2125,
      "san": 2126,
      "ba": 2127,
      "llata": 2128,
      ",\"": 2129,
      "rima": 2130,
      "inki": 2131,
      "cio": 2132,
      "cä": 2133,
      "gan": 2134,
      "manam": 2135,
      "chaqa": 2136,
      ").": 2137,
      "taqa": 2138,
      "sqanku": 2139,
      "19": 2140,
      "sapa": 2141,
      "se": 2142,
      "bli": 2143,
      "sqay": 2144,
      "ita": 2145,
      "kunapi": 2146,
      "emp": 2147,
      "qam": 2148,
      "karqa": 2149,
      "imata": 2150,
      "Ya": 2151,
      "shina": 2152,
      "rik": 2153,
      "ancha": 2154,
      "span": 2155,
      "con": 2156,
      "ayki": 2157,
      "min": 2158,
      "tsu": 2159,
      "ama": 2160,
      "pash": 2161,
      "rka": 2162,
      ".\"": 2163,
      "Bi": 2164,
      "warmi": 2165,
      "Tu": 2166,
      "simi": 2167,
      "hay": 2168,
      "suyu": 2169,
      "Ju": 2170,
      "pin": 2171,
      "pish": 2172,
      "chö": 2173,
      "china": 2174,
      "mpa": 2175,
      "Chaymi": 2176,
      "uq": 2177,
      "manda": 2178,
      "suma": 2179,
      "chkan": 2180,
      "pak": 2181,
      "kamachi": 2182,
      "Jeho": 2183,
      "wasi": 2184,
      "he": 2185,
      "yar": 2186,
      "yachachi": 2187,
      "mas": 2188,
      "Chu": 2189,
      "go": 2190,
      "al": 2191,
      "No": 2192,
      "car": 2193,
      "chka": 2194,
      "cuy": 2195,
      "rqanku": 2196,
      "munan": 2197,
      "hinaspa": 2198,
      "puni": 2199,
      "cur": 2200,
      "Bibli": 2201,
      "uy": 2202,
      "10": 2203,
      "chaw": 2204,
      "cion": 2205,
      "qkuna": 2206,
      "Is": 2207,
      "tiya": 2208,
      "qe": 2209,
      "jta": 2210,
      "pe": 2211,
      "yanapa": 2212,
      "sutiyuq": 2213,
      "fi": 2214,
      "Diosta": 2215,
      "Lla": 2216,
      "waq": 2217,
      "Wi": 2218,
      "tari": 2219,
      "du": 2220,
      "llqa": 2221,
      "aswan": 2222,
      "Qu": 2223,
      "taqmi": 2224,
      "cho": 2225,
      "anan": 2226,
      "kunawan": 2227,
      "yachan": 2228,
      "tiemp": 2229,
      "May": 2230,
      "ce": 2231,
      "mama": 2232,
      "00": 2233,
      "Runa": 2234,
      "kani": 2235,
      "kunamanta": 2236,
      "Tayta": 2237,
      "chas": 2238,
      "run": 2239,
      "kunam": 2240,
      "Su": 2241,
      "pai": 2242,
      "llapi": 2243,
      "kawsa": 2244,
      "Si": 2245,
      "quin": 2246,
      "ts": 2247,
      "ami": 2248,
      "11": 2249,
      "kunapa": 2250,
      "tuku": 2251,
      "kanqa": 2252,
      "ne": 2253,
      "piqa": 2254,
      "me": 2255,
      "ñaw": 2256,
      "tana": 2257,
      "tsik": 2258,
      "karqan": 2259,
      "chayta": 2260,
      "pim": 2261,
      "ninta": 2262,
      "llamk": 2263,
      "nö": 2264,
      "pii": 2265,
      "15": 2266,
      "guna": 2267,
      "son": 2268,
      "yuya": 2269,
      "Biblia": 2270,
      "12": 2271,
      "mo": 2272,
      "Co": 2273,
      "chasqa": 2274,
      "pata": 2275,
      "tiempo": 2276,
      "uj": 2277,
      "ash": 2278,
      "sya": 2279,
      "kawsay": 2280,
      "18": 2281,
      "hun": 2282,
      "tsa": 2283,
      "Se": 2284,
      "sti": 2285,
      "llapan": 2286,
      "tiyan": 2287,
      "ruwan": 2288,
      "Ha": 2289,
      "chari": 2290,
      "anpaq": 2291,
      "kichi": 2292,
      "kunaman": 2293,
      "pipas": 2294,
      "kall": 2295,
      "maña": 2296,
      "mb": 2297,
      "mon": 2298,
      "imayna": 2299,
      "tra": 2300,
      "ska": 2301,
      "rimay": 2302,
      "rqani": 2303,
      "asta": 2304,
      "gui": 2305,
      "Ñu": 2306,
      "gi": 2307,
      "huan": 2308,
      "ko": 2309,
      "po": 2310,
      "kusi": 2311,
      "14": 2312,
      "riya": 2313,
      "so": 2314,
      "ey": 2315,
      "ali": 2316,
      "per": 2317,
      "rael": 2318,
      "In": 2319,
      "ura": 2320,
      "Ni": 2321,
      "cris": 2322,
      "uu": 2323,
      "kaa": 2324,
      "hatun": 2325,
      "Jehov": 2326,
      "chura": 2327,
      "nisqaqa": 2328,
      "usa": 2329,
      "kuyta": 2330,
      "Diosqa": 2331,
      "qillqa": 2332,
      "manan": 2333,
      "qaqa": 2334,
      "yuyay": 2335,
      "kuya": 2336,
      "yki": 2337,
      "sal": 2338,
      "apuy": 2339,
      "kar": 2340,
      "anqaman": 2341,
      "ari": 2342,
      "yachay": 2343,
      "13": 2344,
      "llaki": 2345,
      "Jesus": 2346,
      "chiy": 2347,
      "ninku": 2348,
      "ayqui": 2349,
      "kha": 2350,
      "17": 2351,
      "icha": 2352,
      "wakin": 2353,
      "nan": 2354,
      "Mo": 2355,
      "wanmi": 2356,
      "shqa": 2357,
      "unan": 2358,
      "ak": 2359,
      "ñiq": 2360,
      "tapu": 2361,
      "chiq": 2362,
      "kasqan": 2363,
      "tata": 2364,
      "rina": 2365,
      "Ku": 2366,
      "kuspa": 2367,
      "Hina": 2368,
      "pre": 2369,
      "Ti": 2370,
      "qsi": 2371,
      "An": 2372,
      "unchay": 2373,
      "Hu": 2374,
      "munay": 2375,
      "iskay": 2376,
      "kunapaq": 2377,
      "cui": 2378,
      "imay": 2379,
      "mancha": 2380,
      "rqaku": 2381,
      "16": 2382,
      "qati": 2383,
      "muy": 2384,
      "Ichaqa": 2385,
      "ish": 2386,
      "tay": 2387,
      "All": 2388,
      "Pika": 2389,
      "us": 2390,
      "tapis": 2391,
      "Imayna": 2392,
      "chij": 2393,
      "sqayki": 2394,
      "pti": 2395,
      "Ca": 2396,
      "shna": 2397,
      "Chaymanta": 2398,
      "caj": 2399,
      "nir": 2400,
      "pikachu": 2401,
      "kasqanta": 2402,
      "aw": 2403,
      "nishpa": 2404,
      "que": 2405,
      "hawa": 2406,
      "ruran": 2407,
      "runacuna": 2408,
      "ichaqa": 2409,
      "Israel": 2410,
      "iman": 2411,
      "ño": 2412,
      "lan": 2413,
      "kunay": 2414,
      "mar": 2415,
      "kana": 2416,
      "qalla": 2417,
      "ter": 2418,
      "Ja": 2419,
      "payta": 2420,
      "kasu": 2421,
      "llaq": 2422,
      "chana": 2423,
      "qawa": 2424,
      "shcata": 2425,
      "tuta": 2426,
      "rí": 2427,
      "kanki": 2428,
      "qon": 2429,
      "jun": 2430,
      "im": 2431,
      "han": 2432,
      "ón": 2433,
      "ankupaq": 2434,
      "chaya": 2435,
      "chwa": 2436,
      "chayna": 2437,
      "Huk": 2438,
      "watapi": 2439,
      "ruray": 2440,
      "ñan": 2441,
      "kipi": 2442,
      "Ri": 2443,
      "pasa": 2444,
      "jatun": 2445,
      "pag": 2446,
      "pro": 2447,
      "kanan": 2448,
      "ruway": 2449,
      "pac": 2450,
      "ser": 2451,
      "inan": 2452,
      "raj": 2453,
      "kë": 2454,
      "pachapi": 2455,
      "Ama": 2456,
      "Pe": 2457,
      "wawa": 2458,
      "San": 2459,
      "kashan": 2460,
      "shuk": 2461,
      "allinta": 2462,
      "Chi": 2463,
      "aqa": 2464,
      "ñay": 2465,
      "chá": 2466,
      "parla": 2467,
      "chayqa": 2468,
      "ñor": 2469,
      "manmi": 2470,
      "Mois": 2471,
      "puri": 2472,
      "ir": 2473,
      "diya": 2474,
      "mpi": 2475,
      "Dyu": 2476,
      "cama": 2477,
      "kuta": 2478,
      "win": 2479,
      "aj": 2480,
      "atin": 2481,
      "Tata": 2482,
      "ptinmi": 2483,
      "Señor": 2484,
      "khu": 2485,
      "astawan": 2486,
      "bra": 2487,
      "ke": 2488,
      "ritu": 2489,
      "tar": 2490,
      "kunapas": 2491,
      "suq": 2492,
      "erqa": 2493,
      "za": 2494,
      "runakunata": 2495,
      "Tukuy": 2496,
      "cash": 2497,
      "illa": 2498,
      "gra": 2499,
      "cre": 2500,
      "rana": 2501,
      "wam": 2502,
      "ente": 2503,
      "ve": 2504,
      "Pu": 2505,
      "nam": 2506,
      "dio": 2507,
      "manchu": 2508,
      "cunaca": 2509,
      "Com": 2510,
      "punchaw": 2511,
      "vid": 2512,
      "kuchu": 2513,
      "ricu": 2514,
      "kichik": 2515,
      "Mu": 2516,
      "waj": 2517,
      "Mi": 2518,
      "kanku": 2519,
      "ata": 2520,
      "mus": 2521,
      "llakta": 2522,
      "Shina": 2523,
      "para": 2524,
      "Jehová": 2525,
      "kusqan": 2526,
      "(←": 2527,
      "kur": 2528,
      "inkikuna": 2529,
      "yä": 2530,
      "tapas": 2531,
      "kikin": 2532,
      "ji": 2533,
      "kichu": 2534,
      "quy": 2535,
      "pura": 2536,
      "kachkan": 2537,
      "nuna": 2538,
      "qnin": 2539,
      "chic": 2540,
      "pipi": 2541,
      "armi": 2542,
      "je": 2543,
      "ia": 2544,
      "dya": 2545,
      "ano": 2546,
      "pam": 2547,
      "21": 2548,
      "achka": 2549,
      "uqmi": 2550,
      "tigu": 2551,
      "rey": 2552,
      "Na": 2553,
      "tayta": 2554,
      "uyari": 2555,
      "karan": 2556,
      "kacha": 2557,
      "sutin": 2558,
      "22": 2559,
      "dis": 2560,
      "ichu": 2561,
      "mons": 2562,
      "llaqtan": 2563,
      "Commons": 2564,
      "yun": 2565,
      "pana": 2566,
      "Jes": 2567,
      "kichis": 2568,
      "tá": 2569,
      "ut": 2570,
      "tiguriya": 2571,
      "mä": 2572,
      "qhawa": 2573,
      "ten": 2574,
      "paqmi": 2575,
      "sonqo": 2576,
      "yupay": 2577,
      "ero": 2578,
      "Chayna": 2579,
      "nina": 2580,
      "jucha": 2581,
      "lti": 2582,
      "qun": 2583,
      "Tsay": 2584,
      "paqa": 2585,
      "chispa": 2586,
      "pusa": 2587,
      "Jesú": 2588,
      "kunku": 2589,
      "niyoq": 2590,
      "sqanchik": 2591,
      "muqkuna": 2592,
      "Chai": 2593,
      "Pai": 2594,
      "kayta": 2595,
      "enti": 2596,
      "qanta": 2597,
      "nirqa": 2598,
      "sacha": 2599,
      "kita": 2600,
      "kurqa": 2601,
      "qhi": 2602,
      "masin": 2603,
      "kanman": 2604,
      "kasha": 2605,
      "Manam": 2606,
      "wak": 2607,
      "juk": 2608,
      "chinka": 2609,
      "Say": 2610,
      "niran": 2611,
      "allpa": 2612,
      "cunaga": 2613,
      "wasin": 2614,
      "chaypi": 2615,
      "juc": 2616,
      "cia": 2617,
      "24": 2618,
      "sir": 2619,
      "hamu": 2620,
      "inkimuqkuna": 2621,
      "sumaq": 2622,
      "Mar": 2623,
      "bo": 2624,
      "ayllu": 2625,
      "killa": 2626,
